{
    "clickable": "محتوى تفاعلي",
    "introduction_headline": "الحرب العالمية الأولى",
    "introduction_blurb": "استغرقت الحرب العالمية الأولى أربع سنوات وطبعت حياة جيل كامل. فقد أحدثت تحولا عالميا كبيرا بانهيار امبراطوريات ونشوء أمم جديدة، بحيث لم يعد أي شيء كما كان عليه أبدا. هنا أهم المعالم والأحداث في الأشهر الستة الأولى من الحرب.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "الموت في سراييفو",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "اغتيال الأرشيدوق فرانتز فرديناند",
    "panels_1_panel_date": "28 يونيو 1914",
    "panels_1_panel_text": "كان اغتيال وريث العرش وولي العهد النمساوي الأرشيدوق فرانتز فرديناند وزوجته صوفي في سراييفو على يد القومي الصربي غافريلو برينسيب الشرارة التي أطلقت سلسلة من الأحداث أدت إلى اندلاع حرب بعد ستة أسابيع. وفي غضون أيام، أعطت امبراطورية النمسا المجر بدعم من ألمانيا إنذارا لصربيا، وأعقبته بإعلان حرب أدى إلى صراع على نطاق أوسع بكثير استمر لأربع سنوات لاحقة.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "الأرشيدوق فرانز فرديناند وزوجته صوفيا قبل اغتيالهما",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "أزمة في أوروبا",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "أسبوع ما قبل الحرب",
    "panels_2_panel_date": "12-1 أغسطس 1914",
    "panels_2_panel_text": "تفاقمت الأحداث وتطورت إلى أزمة في الأسبوعين الأولين من أغسطس/آب، إذ كانت القوى الأوروبية الكبرى تدفع العالم إلى صراع. وفي الأول من أغسطس أعلنت ألمانيا الحرب على روسيا، وبعد يومين أعلنت الحرب على فرنسا. وفي إطار استراتيجية لهجوم سريع، أطلقت ألمانيا خطة شليفن وغزت بلجيكا المحايدة. والتزاما منها بتعهدها لحماية بلجيكا، أعلنت بريطانيا الحرب على ألمانيا في الرابع من أغسطس، وبعد يومين أعلنت الامبراطورية النمساوية المجرية الحرب على روسيا، وأعلنت صربيا الحرب على ألمانيا، وبعد نزول القوات البريطانية في فرنسا، أعلنت مونتنغرو (الجبل الأسود) الحرب على ألمانيا، وأعلنت بريطانيا وفرنسا أيضا الدخول في حرب ضد النمسا وهنغاريا.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "نزول القوات الألمانية في انتويرب أثناء غزو بلجيكا",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "الصراع في الشرق",
    "panels_3_panel_title": "هزيمة الروس في تاننبرغ",
    "panels_3_panel_date": "20 أغسطس 1914",
    "panels_3_panel_text": "الجيش الأول الروسي يعبر إلى بروسيا الشرقية، ويهاجم مواقع الألمان في غومبنين بينما بدأ الجيش الثاني في غزو مناطق أبعد في الجنوب بهدف محاصرة الألمان، لكن ظروف القتال الصعبة أدت إلى عدم نجاح الروس في مواصلة نجاحهم، وهو ما أتاح الفرصة للقوات الألمانية تجميع صفوفها من جديد تحت قيادة باول فون هيندنبرغ  وإريش لودندورف، وتحرك الجيش الألماني الثامن جنوبا لملاقاة الجيش الروسي الثاني، وألحق بالروس هزيمة في سلسلة من المواجهات عرفت باسم &quot;معركة تاننبرغ&quot; أسر خلالها 125 ألف جندي روسي",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "جنود روس أسرى بعد معركة تاننبرغ",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "تدمير محطة بث توغو",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "امتداد الحرب إلى المستعمرات",
    "panels_4_panel_date": "25 أغسطس 1914",
    "panels_4_panel_text": "ومع تزايد زخم الحرب في أوروبا، انتقل القتال إلى المستعمرات التي تسيطر عليها القوى الأوروبية في أفريقيا، وكانت توغو هي مقر البث اللاسلكي الخارجي الرئيسي للألمان في العاصمة كامينا. وقاد فوج &quot;ساحل الذهب&quot; ومقره غانا الهجوم، لكن الألمان قاموا بتدمير محطة البث قبل استسلامهم، وأظهرت المستعمرة الألمانية في الكاميرون مقاومة شديدة في ظل إجبار القوات البريطانية على التقهقر مرات عديدة، وسقطت دوالا عاصمة المستعمرة في يد القوات السنغالية الفرنسية في 27 سبتمبر/أيلول",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "محطة البث اللاسلكي للألمان المدمرة في كامينا",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "وقف تقدم الألمان",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "القتال في مارن",
    "panels_5_panel_date": "12-5 سبتمبر 1914",
    "panels_5_panel_text": "بدأ الجيش الفرنسي بقيادة جوزيف جوفر الحرب باستراتيجية هجوم شامل وبدأ قوته الرئيسية بمهاجمة إقيلمي الألزاس واللورين وهما مستعمرتان فرنسيتان سابقتان كانت ألمانيا  أحتلتهما في عام 1871. وبعد تحقيق انتصارات أولية، نجحت القوات الألمانية في وقف تقدم الفرنسيين، ومن جهة أخرى تقدمت القوات الألمانية الرئيسية سريعا في بلجيكا وشمالي فرنسا واقتربت بشدة من باريس. وبحلول الخامس من سبتمبر/أيلول، أعادت فرنسا نشر قواتها بشكل كاف لإطلاق هجوم مضاد، ونجحت &quot;معركة المارن&quot; التي استمرت عدة أيام في و قف تقدم الألمان وأصبحت تمثل انتصارا شهيرا لفرنسا وقوة المشاة البريطانية",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "القوات الفرنسية في معركة المارن",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "الصرب تحت النار",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "أزمة في صربيا",
    "panels_6_panel_date": "7 سبتمبر 1914",
    "panels_6_panel_text": "مع بداية الحرب، قصفت النمسا المجر بلغراد، ثم غزت صربيا، ودخلتها عبر نهر درينا، وأطلقت صربيا، التي كانت تفتقد للتجهيز الجيد لكنها كانت تتمتع بقدرات قتالية عالية بفضل خوضها حروب البلقان، هجوما مضادا ونجحت خلال الفترة من 17 إلى 19 أغسطس/آب في إجبار قوات النمسا المجر على التقهقر، وبعد شهر شنت قوات النمسا المجر هجوما آخر وخلال عشرة أيام من المعارك نجحت في السيطرة على عدد من المواقع المهمة داخل صربيا. وفي نوفمبر/تشرين الثاني، أجبرت القوات الصربية على التخلي عن بلغراد قبل أن تطلق هجوما مضادا ناجحا استطاعت من خلاله استعادة العاصمة. وبنهاية العام، لم ينجح أي من الطرفين في تحقيق مكاسب، لكن الخسائر في الأرواح  لدى الجانبين كانت كبيرة للغاية.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "القوات النمساوية في جبال على الحدود الصربية",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "وصول القوات الهندية",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "القوات الهندية تعزز الجبهة الغربية",
    "panels_7_panel_date": "26 سبتمبر/أيلول 1914",
    "panels_7_panel_text": "بدأت القوات الهندية في الوصول إلى مرسيليا، وبعد شهر اندلعت اشتباكات على الجبهة الغربية في يبري، وللمرة الأولى كانت القوات الهندية تقاتل على أراض أوروبية جنبا إلى جنب مع القوات البريطانية، وفي يبري كان الجندي الهندي خوداداد خان من الفوج 129 مشاة  &quot;البلوش التابعين لدوق كونوت&quot;&quot; أول جندي من جنوب آسيا يحصل على ميدالية &quot;صليب فيكتوريا&quot; بفضل ما أظهره من بسالة على خط القتال. ولعبت القوات الهندية دورا حاسما في وقف تقدم القوات الألمانية وشاركت في القتال في معارك&quot;نوف شابل&quot; والسوم و باشنديل. وبصورة إجمالية شارك أكثر من مليون جندي هندي في الحرب العالمية الأولى ولقي 7700 منهم حتفهم على الجبهة الغربية.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "جنود هنود في مسيرة بفرنسا",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "اليابان تغزو تسينغاتو",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "الألمان يسلمون مرفأ صينيا بعد الحصار",
    "panels_8_panel_date": "16 أكتوبر 1914",
    "panels_8_panel_text": "أطلقت القوات اليابانية هجوما على مستعمرة &quot;تسنغاتو&quot; الألمانية في الصين، والتي كانت مقرا للفرقة البحرية الألمانية في شرق آسيا،.وكانت ألمانيا تسيطر على الميناء منذ عام 1898، واستثمرت بشكل مكثف في بنيته التحتية من بينها مصنع جرمانيا الشهير للجعة. فرضت قوة يابانية قوامها ستة آلاف جندي وبدعم من القوات الهندية والبريطانية حصارا على خمسة آلاف ألماني فقط واحتلت الميناء والذي كان محصنا جيدا بالتلال الشاهقة والحصون، وبعد سلسلة من الغارات الجوية والاشتباكات البحرية، بدأ اليابانيون قصف المدينة، واستمر القصف لمدة سبعة أيام حتى هزمت القوات الألمانية وسلمت تسنغاتو في السابع من نوفمبر/تشرين الثاني.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "ضباط بريطانيون ويابانيون بعد حصار مدينة تشينغداو",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "كارثة تانغا",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "هزيمة البريطانيين في شرق أفريقيا الألماني",
    "panels_9_panel_date": "2-5 نوفمبر/ تشرين الثاني، 1914",
    "panels_9_panel_text": "شهدت إحدى المحاولات البريطانية للاستيلاء<br>على ميناء تانغا في شرق أفريقيا الواقع تحت هيمنة ألمانيا نهاية كارثية، حيث استطاعت قوة ألمانية دحر<br>هجوم شنته قوات الحملة الهندية التي تفوقها عددا. فعلى الرغم من أن القوات الألمانية<br>كانت تعاني من قلة عدد رجالها، إلا أنه كان يقودها الجنرال المخضرم في الجيش<br>الألماني بول فون ليتو فوربيك، والذي كان خبيرا في قيادة حروب الأدغال. وخلال<br>الحملة في شرق أفريقيا، كان فون ليتو فوربيك وجنوده –وغالبيتهم من الأفريقيين- يستفيدون<br>بمهارة من تضاريس المنطقة، مما جعل لهم قدم السبق دائما ضد من يطاردونهم، ومن ثم كانوا<br>يقومون بشن هجمات مضادة مدمرة بأسلوب حرب العصابات. واستمر فون ليتو فوربيك حتى المعركة<br>الأخيرة التي شهدتها الحرب في نوفمبر/تشرين الثاني عام 1918.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "قوات الاستعمار البريطانية تواجه القوات الألمانية بقيادة فون ليتو فيربوك",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "سفن ألمانية غارقة",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "الحرب البحرية تضع القوات الألمانية المتمركزة بجزر الفوكلاند في موقف حرج",
    "panels_10_panel_date": "8 ديسمبر/ كانون الأول عام 1914",
    "panels_10_panel_text": "وقعت واحدة من كبرى المعارك البحرية التي شهدتها الحرب العالمية الأولى قريبا من سواحل جزر الفوكلاند، حيث تمكنت قوة بحرية بريطانية من إغراق أغلب السفن في أسطول ألمانيا في الشرق الأقصى الذي كان يقوده الأدميرال البحري غراف ماكسميليان فون سبيي، ولم ينج من تلك السفن سوى الطراد &quot;دريسدين&quot; الذي لاذ بالفرار واستمر في مراوغة القوات البحرية الألمانية حتى مارس/ آذار عام 1915. وكان على متن ذلك الطراد ضابط المخابرات الألماني فيلهيلم كاناريس الذي كان معتقلا في تشيلي وتمكن من الهرب، وبفضل إجادته للغة الإسبانية تمكن من العودة إلى ألمانيا ليصبح في ما بعد رئيس الاستخبارات العسكرية لنظام هتلر.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "فيلهيلم كاناريس الذي تمكن من مراوغة الهجوم البحري البريطاني والفرار عائدا إلى ألمانيا",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "هزيمة القوات التركية في الشتاء",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "انفير باشا يقود الأتراك ضد روسيا",
    "panels_11_panel_date": "22 ديسمبر/ كانون الأول، عام 1914",
    "panels_11_panel_text": "بعد أن أصبح انفير باشا قائدا للجيش الثالث التركي، شنت القوات التركية هجوما مضادا على القوات الروسية في القوقاز مستهدفة بذلك الاستيلاء على بلدة ساريكاميش، إلا أنها لقيت مقاومة عنيفة من القوات الروسية. وبمنتصف شهر يناير/ كانون الثاني عام 1915 وبعد أسابيع من القتال العنيف في تلك المناطق المرتفعة ومع شدة برودة الجو، منيت القوات التركية بهزيمة خسر فيها الجيش الثالث ما يقرب من 90 ألفا من جنوده، يعتقد أن العديد منهم تجمد من البرد في ظل تلك الظروف الشتوية القاسية.",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "أسرى حرب أتراك في القوقاز",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}