{
    "clickable": "Klikləyin",
    "introduction_headline": "Birinci Dünya Müharibəsi",
    "introduction_blurb": "Birinci Dünya Müharibəsi dörd il sürüb və bütöv bir nəslin həyatında həlledici sınaq olub. Müharibə dünyanı dəyişdirib, imperiyalar çöküb və yeni dövlətlər yaranıb. Daha heç vaxt dünya əvvəlki kimi olmayacaq. Bunlar müharibənin ilk 6 ayının ən əlamətdar anlarıdır.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "Sarayevodakı ölümlər",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "Böyük hersoq Franz Ferdinanda sui-qəsd",
    "panels_1_panel_date": "28 iyun, 1914-cü il",
    "panels_1_panel_text": "Sarayevoda Avstriya taxt-tacının vəliəhdi Franz Ferdinand-a və onun xanımı Sophie-yə serb millətçisi Gavrilo Princip tərəfindən sui-qəsd edilməsi altı həftənin içində müharibəyə aparan bir neçə hadisələrə səbəb oldu. Almaniya tərəfindən dəstəklənən Avstriya-Macarıstan bir neçə gün ərzində Serbiyaya ultimatum verdi və bunun ardınca dörd il sürəcək, daha geniş münaqişəyə səbəb olacaq müharibəni elan etdi.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Böyük hersoq Franz Ferdinand və xanımı Sophie sui-qəsddən əvvəl",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "Avropa böhran içində",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "Müharibəyə aparan həftələr",
    "panels_2_panel_date": "1-12 avqust, 1914-cü il",
    "panels_2_panel_text": "Hadisələr avqust ayının ilk iki həftəsi ərzində, Avropa ölkələri dünyanı müharibəyə sürükləyəndə böhran həddinə çatdı. Avqustun 1-də Almaniya Rusiyaya müharibə elan etdi və bundan iki gün sonra Fransaya qarşı hərbi əməliyyatlara başladı. Sürətli hücum strategiyasının bir hissəsi kimi Almaniya &quot;Schlieffen Plan&quot; əməliyyatına başladı və neytral Belçikanı işğal etdi. Britaniya Belçikanı müdafiə etmək öhdəliyinə sadiq qalaraq avqustun 4-də Almaniyaya müharibə elan etdi. İki gün sonra Avstriya-Macarıstan Rusiyaya, Serbiya isə Almaniyaya müharibə elan etdi. Britaniya qoşunlarının Fransaya daxil olduğu bir zamanda, Çernoqoriya Almaniyaya müharibə elan etdi. Britaniya və Fransa Avstriya-Macarıstana qarşı müharibəyə başladı.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Alman əsgərləri Belçikanın işğalı əsnasında Antverpenə daxil olurlar",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "Şərqdə münaqişə",
    "panels_3_panel_title": "Rusların Tannenburqda darmadağın edilməsi",
    "panels_3_panel_date": "20 avqust, 1914-cü il",
    "panels_3_panel_text": "Rusiyanın Birinci Ordusu Şərqi Prussiyaya daxil oldu və almanların Qumbinnendəki mövqelərinə həmlə etdi. İkinci Ordu cənubdan hücum edərək almanları mühasirəyə salmağa çalışdı. Lakin ağır döyüş şəraiti üzündən ruslar öz uğurlarını inkişaf etdirə bilmədilər və bununla da almaniya qüvvələrinin qraf Paul von Hindenburg və Erich Ludendorff-un komandanlığı altında yenidən qruplaşmasına imkan verdilər. Almaniyanın Səkkizinci Ordusu cənuba doğru hərəkət edərək Rusiyanın İkinci Ordusu ilə üzləşdi və tarixə Tannenburq döyüşü kimi düşmüş bir neçə əməliyyatda rusları darmadağın etdi. 125 min rus əsgəri əsir alındı.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Əsir rus əsgərləri Tannenburq döyüşündən sonra",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "Toqo radiovericisi dağıdıldı",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "Müharibə müstəmləkələrə yayıldı",
    "panels_4_panel_date": "25 avqust, 1914-cü il",
    "panels_4_panel_text": "Avropanı bürümüş müharibə Avropa dövlətlərinin Afrikadakı müstəmləkələrinə yayıldı. Toqo almanların paytaxt Kaminada yerləşən əsas radio ötürücüsü idi. Qızıl Sahil Alayı hücuma keçdi, lakin almanlar təslim olmazdan əvvəl ötürücünü dağıtdılar. Almaniyanın müstəmləkəsi olan Kamerunu məğlub etmək çətin idi və Britaniya qoşunları bir neçə dəfə geri oturduldu. Müstəmləkənin paytaxt şəhəri Duala nəhayət sentyabrın 27-də fransız-seneqal qüvvələri tərəfindən fəth olundu.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Kaminada dağıdılmış alman radiostansiyası",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "Almanların irəliləyişi dayandırıldı",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "Marnedə qətliam",
    "panels_5_panel_date": "5-12 sentyabr, 1914",
    "panels_5_panel_text": "Fransa ordusu müharibəyə Joseph Joffre-nin komandanlığı altında total hücum strategiyası ilə başladı və əsas qüvvəsini 1871-ci ildə Almaniya tərəfindən ilhaq edilmiş keçmiş fransız əraziləri - Alzak və Lorenə yönəltdi. İlkin uğurlardan sonra fransızlar Almaniya qoşunları tərəfindən geri oturduldu. Bu arada Almaniyanın əsas qüvvələri Belçika və Fransanın şimalından sürətlə keçərək Parisə yaxınlaşdı. Sentyabr ayının 5-dək əks-hücuma keçmək məqsədilə fransızlar öz qüvvələrini yetərincə yenidən qruplaşdırdılar. Bir neçə gün davam edən Marne döyüşü Almaniyanın hücumunu dayandırdı və fransızlarla Britaniya Ekspedisiya Qüvvəsinin məşhur qələbəsi çalındı.",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Fransız əsgərlər marne döyüşündə",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "Serblər atəş altında",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "Serbiyada durğunluq",
    "panels_6_panel_date": "7 sentyabr 1914-cü il",
    "panels_6_panel_text": "Müharibənin başlaması ilə Avstriya-Macarıstan Belqradı top atəşinə tutdu və Drina çayını keçərək ölkəyə daxil oldu. Pis silahlanmış, lakin Balkan müharibələrinin iki ili ərzində möhkəmlənmiş serblər əks-hücuma keçdilər və 17-19 avqust arasında avstro-macarları geri oturtdular. Bir ay sonra Avstriya-Macarıstan bir daha müdaxilə etdi və döyüşlərin on günü ərzində Serbiya ərazisində bir neçə mühüm mövqeləri ələ keçirdi. Noyabrda serblər Belqradı tərk etməyə məcbur oldular, lakin uğurlu əks-həmlə ilə paytaxtı geri aldılar. İlin sonunda heç bir tərəf heç bir ərazi tuta bilməmişdi, lakin hər iki tərəfdən itkilər son dərəcə böyük idi.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Avstriya qoşunları Serbiya ilə sərhəddəki dağlarda",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "Hind qoşunlarının gəlişi",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "Hind əsgərləri Qərb cəbhəsini möhkəmləndirirlər",
    "panels_7_panel_date": "26 sentyabr, 1914-cü il",
    "panels_7_panel_text": "Hind qoşunları Marselə gəlməyə başladı və bir aydan sonra İprdə Qərb cəbhəsində əməliyyatlara qoşuldu. İlk dəfə idi ki, hind əsgərləri Avropa torpağında Britaniya qüvvələri ilə çiyin-çiyinə döyüşürdülər. İprdə 129-cu Konnaut Hersoqunun Şəxsi Bəlucları alayından sipahi Xudadad Xan atəş xəttində igidliyinə görə Victoria xaçına layiq görülmüş ilk cənubi asiyalı oldu. Hind qoşunları Almaniyanın hücumunun dayandırılmasında həlledici rol oynadılar və Nuve Şapel, Somma və Paşendal kimi əsas döyüşlərdə iştirak etdilər. Bütünlükdə Birinci Dünya Müharibəsində bir milyondan artıq hind əsgəri iştirak edirdi və onlardan 7700-ü həyatlarını Qərb cənhəsində itirdi.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Hind əsgərləri Fransada yürüş zamanı",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "Yaponiya Tsinqtaoya basqın edir",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "Almanlar mühasirəyə düşərək Çindəki dəniz limanını təslim edirlər",
    "panels_8_panel_date": "16 oktyabr, 1914-cü il",
    "panels_8_panel_text": "Yapon qoşunları Almaniyanın Şərqi Asiya dəniz eskadronunun yerləşdiyi Tsinqtaodakı müstəmləkəsinə hücum etdilər. Almaniya bu portu 1898-ci ildən nəzarətində saxlayırdı və məşhur Germania pivəbişirmə zavodu da daxil olmaqla buranın infrastrukturuna ağır investisiyalar yatırmışdı. Altmış minlik Yaponiya qüvvəsi hind və Britaniya əsgərlərinin dəstəyi ilə dik təpələrin və istehkamların yaxşı qoruduğu bu portu işğal edən 5000 alman əsgərini mühasirəyə saldı. Bir neçə hava və dəniz hücumundan sonra yaponlar şəhərin bombardmanına başladılar. Bombardman 7 gün ərzində taqətdən düşən alman qoşunları noyabrın 7-də Tsinqtaonu təslim edənədək sürdü.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "Tanqada fəlakət",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "Britaniya qüvvələrinin alman Şərqi Afrikasında məğlubiyyəti",
    "panels_9_panel_date": "2-5 noyabr, 1914-cü il",
    "panels_9_panel_text": "Britaniyanın alman Şərqi Afrikasındakı Tanqa portunu tutmaq cəhdi sayca az alman birləşmələrinin  Hind Ekspedisiya Qüvvəsinin hücumunu dəf etməsi nəticəsində fəlakətlə başa çatdı. Almanlar məhdud sayda canlı qüvvəyə malik olsalar da, onlara səhra müharibəsinin ustası kimi tanınan zəhmli general Paul von Lettow-Vorbeck komandanlıq edirdi. Bütün Şərqi Afrika kampaniyası ərzində  onun əsasən Afrikadan olan əsgrələri  ərazini daha yaxşı tanımalarından istifadə edərək təqibçilərini hər dəfə bir addım qabaqlayır və partizansayağı dağıdıcı  əks-həmlələrə keçirdilər. Von Lettow-Vorbeck döyüşləri 1918-ci ilin noyabrında müharibənin son vuruşmasınadək davam etdirdi.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Britaniya müstəmləkə qüvvələri Von Lettow-Vorbekin komandanlığı altında olan Almaniya qoşunları ilə döyüşdə",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "Alman gəmilərinin batması",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "Folklend adalarındakı dəniz müharibəsi almanların məğlubiyyəti ilə başa çatdı",
    "panels_10_panel_date": "8 dekabr, 1914-cü il",
    "panels_10_panel_text": "Birinci Dünya Müharibəsinin ən əsas dəniz döyüşlərindən biri Folklend adalarının sahillərində baş verdi. Bu döyüşdə Britaniya dəniz donanması admiral qraf Maximilian von Spee-nin komandanlığı altında olan Almaniya Uzaq Şərq Eskadrasının əksər gəmilərini batırdı. Bu döyüşdən yalnız Dresden kreyseri salamat çıxdı və 1915-ci ilin martınadək Britaniya qüvvələrindən yayınmaqda davam etdi. Dresden gəmisində qulluq edən kəşfiyyat zabiti Wilhelm Canaris Çilidə həbsxanada idi. O ispanca səlis danışmasından istifadə edərək həbsdən qaça və Almaniyaya qayıda bildi. O sonralar Hitlerin hərbi kəşfiyyatına başçılıq edirdi.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Britaniya dəniz hücumundan salamat qurtaran və Almaniyaya qayıdan Wilhelm Canaris",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "Türkiyədə qış məğlubiyyəti",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "Enver Paşa türklərin Rusiyaya qarşı hücumuna başçılıq edir",
    "panels_11_panel_date": "22 dekabr, 1914-cü il",
    "panels_11_panel_text": "Üçüncü Ordunun komandanı Enver Paşanın başçılığı altında Türkiyə qoşunları Sarıkamış şəhərini ələ keçirmək üçün Qafqazda ruslara qarşı əks-həmləyə keçdi. Lakin ruslar ciddi müqavimət göstərdilər və 1915-ci il yanvarın ortalarında, şaxtalı havada və dağ yüksəkliyində həftələrlə davam edən döyüşdə türkləri məğlub etdilər. Üçüncü ordu 90 min əsgərini itirdi. Onlardan bir çoxunun sərt qış şəraitindən öldüyü düşünülür.",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "Əsir türklər Qafqazda",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}