{
    "clickable": "Kanda/Fyonda",
    "introduction_headline": "Intambara ya mbere y'isi yose",
    "introduction_blurb": "Intambara ya mbere y'isi yose yamaze imyaka 4 kandi ikitegererezo ku gisekuru. Yasize isi ihindutse, ingoma zikuweho, ibihugu bishya bivutse kandi ntakintu gisubiye kongera kuba nkuko cyahoze. Habaye ibintu bikomeye mu mezi atandatu ya mbere.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "Urupfu i Sarajevo",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "Igikomangoma Franz Ferdinand yicwa",
    "panels_1_panel_date": "28/06/1914",
    "panels_1_panel_text": "Ubwicanyi bw'i Sarajevo bw'igikomangoma Franz Ferdinand cyo muri Austria n'umugore we Sophie, bishwe n'umunyaserbia Gavrilo Princip, byakuruye intambara yabaye nyuma y' ibyumweru 6. Mu minsi mike, Austria, Hongriya n'Ubudage bahaye gasopo Serbia, ikurikirwa n'urwandiko ruvuga ko bagiye kugira intambara, iyo ntambara yamaze imyaka 4.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "Amatate mu Burayi",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "Icyumweru kijyana mu ntambara",
    "panels_2_panel_date": "1-12/8/1914",
    "panels_2_panel_text": "Ibintu byateye amatate mu byumweru 2 byo mu kwa munani, bigatuma ibihugu bikomeye by'i Burayi byinjira mu kibazo. Kw'itariki ya 1 z'ukwa 8, Ubudage butangaza intambara k'Uburusiya, nyuma y'iminsi 2, Ubudage buzana ubushyamirane k'Ubufaransa. Amayeri ya mbere bwagize, bwakoze umugambi bwise &quot;Schlieffen&quot; bubanze gutera Ububirigi butari bufite aho bubogamiye. Ubwongereza bwiyemeza gufasha Ububiligi, butangaza intambara k'Ubudage, kw'itariki ya 4 z'ukwa 8. Mu minsi 2 ikurikiyeho, Austria na Hongrie batangaza intambara k'Uburusiya, naho Serbia itangaza intambara k'Ubudage. Igihe ingabo z'Ubwongereza zageraga ku butaka bw'Ubufaransa, Montenegro itangaza intambara k'Ubudage, maze Ubwongereza n'Ubufaransa birwana na Austria hamwe na Hongrie.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Ingabo z'Ubudage zigera i Antwerp mu ntambara zari zitangiye k'ubutaka bw'Ububiligi",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "Amatate yo mu Burasirazuba",
    "panels_3_panel_title": "Abarusiya bagiye i Tannenburg",
    "panels_3_panel_date": "20/08/1914",
    "panels_3_panel_text": "Ingabo za mbere z'Uburusiya zinjira mu burasirazuba bwa Prussia, zigaba ibitero ku birindiro by'ingabo z'Ubudage i Gumbinnen, ingabo za kabiri zijya mu majyepfo zigamije kuzenguruka ingabo z'Ubudage. Ariko, kubera imibereho byakomereye abarusiya kugera ku ntego, bituma ingabo z'Ubudage zisuganya ziyobowe na Count Paul von Hindernburg na Erich Ludendorff. Ingabo za munani z'Ubudage zijya mu majyepfo guhura n'ingabo za kabiri z'Uburusiya, haba intambara yiswe urugamba rw'i Tannenburg, rwatumye ingabo z'abarusiya zigera ku bihumbi 125 zifatwa.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Abasirikare b'Uburusiya bafashwe nyuma y'urugamba rw'i Tannenberg",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "Icyuma gisakaza amajwi Togo kirasenywa",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "Intambara ikwira mu bihugu byakolonijwe",
    "panels_4_panel_date": "25/08/1914",
    "panels_4_panel_text": "Mu gihe intambara yabaga mu Burayi, imirwano yakwiragiye no mu bihugu byo muri Afrika byari bikolonijwe n'ibihugu byo mu Burayi. Togo ni icyuma cy'Ubudage gisakaza amajwi, cyari cyubatse i Kamina. Ingabo bita Gold Coast Regiment nizo zagabye igitero ariko abadage basenya icyo cyuma gisakaza amajwi mbere yuko bashyira intwaro hasi. Igihugu cya Cameroun abadage bakolonizaga cyagoye abasirikare b'abongereza kuburyo cyabasubije inyuma inshuro nyinshi. Umurwa mukuru wa Douala, uza gufatwa n'ingabo za Senegal, igihugu cyari gikolonijwe n'Ubufaransa, kw'itariki 27 z'ukwa 9.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Icyuma gisakaza amajwi cy'Ubudage cyasenywe i Kamina.",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "Umuvuduko w'abadage ukomwa imbere",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "Ubwicanyi bw'i Marne",
    "panels_5_panel_date": "5-12/9/1914",
    "panels_5_panel_text": "Ingabo z'Ubufaransa zari ziyobowe na Joseph Joffre zitangira intambara ku mpande zose, zishyira ingabo zikomeye kujya kurwanya Alsace na Lorraine, ibihugu byahoze bikolonijwe n'Ubufaransa bikaza kwigarurirwa n'Ubudage mu 1871. Ubufaransa bwabanje gutsinda ariko buza gusubizwa inyuma n'ingabo z'Ubudage. Hagati aho, ingabo zikomeye z'Ubudage zihutira kujya mu Bubiligi no mu majyaruguru y'Ubufaransa, maze ziba zigeze i Paris. Kuya 5 z'ukwa 9, ingabo z'Ubufaransa zirisuganye kugirango zirebe uko zakumira icyo gitero. Intambara y'i Marne yamaze iminsi myinshi yahagaritse umuvuduko w'abadage, inahinduka itsinzi yamamaye y'ingabo z'Ubufaransa n'iz'Ubwongereza.",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "Abaserbe bari mu mazi abira",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "Ntacyahindutse ku rugamba muri Serbia",
    "panels_6_panel_date": "07/09/1914",
    "panels_6_panel_text": "Igihe intambara yatangiraga, Austria na Hongrie batera Belgrade maze bafata Serbia, binjiye mu gihugu baciye ku mugezi wa Drina. Nubwo ingabo z'abaserbe zitari zifite ibirwanisho bikwiriye, intambara yamaze imyaka 2, maze hagati y'itariki 17 na 19 z'ukwa 8, basubiza inyuma ingabo za Austria na Hongrie. Nyuma y'ukwezi, Austria na Hongrie bongera gutera, mu minsi 10 bari bamaze gufata ahantu hakomeye muri Serbia. Mu kwa 11, abaserbe bakurwa i Belgrade ariko bahita bagaba igitero cyo kwivuna, bongera kwigarurira umurwa mukuru wabo. Mu mpera z'umwaka, nta karere kigarurirwe n'uruhande urwarirwo rwose ariko impande zose zatakaje abantu n'ibintu byinshi.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Ingabo za Austria mu misozi iri ku mupaka wa Serbia",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "Ingabo z'Ubuhinde zihagera",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "Ingabo z'Ubuhinde zongerera ingufu iz'ibihugu by'Uburayi",
    "panels_7_panel_date": "26/09/1914",
    "panels_7_panel_text": "Ingabo z'Ubuhinde zitangira kugera i Marseille, nyuma y'ukwezi zijya ku rugamba i Ypres. Inshuro ya mbere ingabo z'Ubuhinde zirwanira k'ubutaka bw'uburayi, zije gushyigikira ingabo z'Ubwongereza. I Ypres, Khudadad Khan wo mw'itsinda ry'i 129 ry'igikomangoma Connaught wa Own Baluchis, yabaye umunyaziya wa mbere watsindiye umudari w'ubutwari yagize k'urugamba bita Victoria cross. Ingabo z'Ubuhinde zagize uruhare rukomeye mu gukoma imbere ingabo z'Ubudage, zinajya kurwana urugamba rukomeye rw'i Neuve Chapelle, i Somme n'i Passchendaele. Muri rusange ingabo z'ubuhinde zirenze miliyoni imwe zarwanye intambara ya mbere y'isi yose, zibura abasirikare 7.700 k'urugamba rw'iburayi.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Ingabo z'Ubuhinde ziri mu Bufaransa",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "Ubuyapana butera Tsingtao",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "Abadage bareka icyambu cyo mu Bushinwa nyuma yo kugotwa",
    "panels_8_panel_date": "16/10/1914",
    "panels_8_panel_text": "Ingbo z'Ubuyapani zagabye igitero ku cyambu cya Tsingtao agace k'Ubushinwa kari gakolonijwe n'Ubudage, kari ibirindiro by'ingabo zirwanira mu mazi z'Ubudage ku mugabane wa Aziya. Ubudage bwafashe icyo cyambu kuva mu 1898, maze buhakora ibikorwa bikomeye by'ubwubatsi, birimo n'uruganda rw'inzoga. Ingabo z'Ubuyapani zigera ku bihumbi 60, zifashijwe n'Ubuhinde n'Ubwongereza, bagose ingabo z'Ubudage zigera ku bihumbi 5 zari ziri kuri icyo cyambu gikikijwe n'udusozi n'inkuta. Nyuma y'ibitero by'indege n'iby'amato, Ubuyapani butangira kurasa mu mujyi. Imirwano yamaze iminsi 7 kugeza igihe ingabo z'Ubudage zineshwa zirekura Tsingto kw'itariki ya 7 z'ukwa 11.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Abakuru b'ingabo z'Ubwongereza n'Ubuyapani nyuma yo gufata Tsingtao",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "Amahano i Tanga",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "Abongereza batsindwa mu bihugu by'Afrika y'uburasirazuba byakolonijwe n'Ubudage",
    "panels_9_panel_date": "25/11/1914",
    "panels_9_panel_text": "Abongereza bashatse gufata icyambu cya Tanga mu burasirazuba bw'Afrika, baneshwa n'abadage basubijeho igitero cy'ingabo z'abahinde. Nubwo abadage bari bafite abantu bake, bari bayobowe n'umujenerari mwiza Paul von Lettow-Vorbeck waruzi kurwanira mw'ishyamba cyane. Mu burasirazuba bw'Afrika hose, von Lettow-Vorbeck n'ingabo ze zari ziganjemo abanyafurika, bakoresheje ubumenyi bafite bw'ubutaka, maze barwana intambara y'ikinyeshyamba, bakubita inshuro ababisha babo. Von Lettow-Vorbeck yakomeje kurwana kugeza ku rugamba rwa nyuma mu kwezi kwa 11 kw'i 1918.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Ingabo zakolonijwe n'Ubwongereza zirwana n'iz'umudage Von Lettow-Vorbeck",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "Ubwato bw'Ubudage burohama",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "Imyenge y'amato y'intambara y'abadage ihitisha amazi mu birwa Falkland",
    "panels_10_panel_date": "08/12/1914",
    "panels_10_panel_text": "Imwe mu mirwano ikomeye yabaye ku nyanja mu ntambara yambere y'isi, yabereye ku birwa Falkland igihe ingabo z'Ubwongereza zirwanira mu mazi zirohamisha amato y'Ubudage yarayobowe na Admiral Graf Maximilian von Spee. Ubwato bumwe bw'intambara, Dresden, nibwo bwonyine bwarokotse,bukomeza kurwana n'abongereza kugeza mu kwa 3 ko mu 1915. Uwarwaniraga muri ubwo bwato, Wilhelm Canaris n'abo barikumwe bahungira muri Chile. Yarahunze, ashobora gukoresha ururimi rw'igispanishi, ashobora gusubira mu Budage aho yaje kuba umukuru w'ibiro by'ubutasi bya gisirikare k'ubutegetsi bwa Hitler.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Wilhelm Canaris wacitse ibitero by'abongereza ahungira mu Budage",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "Turukiya itsindwa mu gihe cy'ubukonje",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "Enver Pasha ayobora abanyaturukiya barwana n'Uburusiya",
    "panels_11_panel_date": "22/12/1914",
    "panels_11_panel_text": "Enver Pasha wari umukuru w'ingabo za 3 za Turukiya, yagabye igitero k'Uburusiya i Caucasus agambiriye gufata umujyi wa Sarikamish. Ariko abarusiya bamubera ibamba, bigeze hagati mu kwezi kwa mbere mu 1915, nyuma y'imirwano yabaye mu gihe cy'ubukonje bukomeye kandi mi misozi miremire, abanyaturukiya baratsindwa. Ingabo za Turukiya zatakaje abasirikare bakabakaba ibihumbi 90, benshi bishwe n'ubukonje.",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "Imfungwa z'abanyaturukiya zifatwa i Caucasus",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}