{
    "clickable": "क्लिक करने योग्य",
    "introduction_headline": "प्रथम विश्व युद्ध – पहले छह महीने",
    "introduction_blurb": "प्रथम विश्व युद्ध चार साल तक चला और उस समय की पीढ़ी के लिए ये ज़िंदगी का नज़रिया बदल देने वाला अनुभव था. उसने दुनिया को पूरी तरह से बदल दिया. कई साम्राज्य ध्वस्त हुए और नए देशों ने जन्म लिया. दुनिया हमेशा के लिए बदल गई. ये युद्ध के पहले छह महीने के मील के पत्थर हैं.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "सारायेवो में मौत",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "आर्चड्यूक फ़्रांज़ फ़र्डिनैंड की हत्या",
    "panels_1_panel_date": "28 जून. 1914",
    "panels_1_panel_text": "सारायेवो में ऑस्ट्रिया के ताज के उत्तराधिकारी आर्चड्यूक फ्रांज़ फ़र्डिनैंड और उनकी पत्नी सोफ़ी की सर्ब राष्ट्रवादी गैवरिलो प्रिंसिप द्वारा हत्या किए जाने से घटनाओं की जो श्रृंखला शुरू हुई उससे सिर्फ़ छह हफ़्ते में ही जंग शुरू हो गई. कुछ ही दिनों में जर्मनी के समर्थन वाले ऑस्ट्रिया-हंगरी ने सर्बिया को चेतावनी जारी की और इसके बाद युद्ध का ऐलान कर दिया जिसका प्रभाव कई गुना बड़ा और चार साल तक चलने वाले संघर्ष में तब्दील हो गया.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "हत्या से पहले आर्चड्यूक फ्रांज़ फ़र्डिनैंड और उनकी पत्नी सोफ़ी",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "संकट में यूरोप",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "जंग की ओर बढ़ने वाला हफ़्ता",
    "panels_2_panel_date": "1-12 अगस्त, 1914",
    "panels_2_panel_text": "अगस्त के पहले दो हफ़्ते में ही घटनाएं संकट की स्थिति तक पहुंच गई थी क्योंकि शक्तिशाली यूरोपीय देश इस विवाद में कूद पड़े थे. एक अगस्त को जर्मनी ने रूस के ख़िलाफ़ जंग का ऐलान कर दिया और दो दिन बाद फ़्रांस के साथ युद्ध शुरू कर दिया. अपनी तेजी से आक्रमण की रणनीति के तहत जर्मनी ने 'स्लीफ़ेन योजना' शुरू की और तटस्थ बेल्जियम पर हमला कर दिया. ब्रिटेन ने बेल्जियम की रक्षा के अपने वचन को निभाया और चार अगस्त को जर्मनी के ख़िलाफ़ युद्ध का ऐलान कर दिया. दो दिन बाद आस्ट्रिया-हंगरी ने रूस के विरुद्ध जंग का ऐलान किया सर्बिया ने जर्मनी के ख़िलाफ़ जंग का. जैसे ही ब्रितानी सैनिक फ़्रांस में उतरे. मांटेनीग्रो ने जर्मनी से जंग का ऐलान कर दिया और ब्रिटेन और फ़्रांस रूस के ख़िलाफ़ जंग लड़ने लगे.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "बेल्जियम में हमले के दौरान जर्मन सैनिक आंटवर्प में जहाज़ से उतरे",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "पूर्व में संघर्ष",
    "panels_3_panel_title": "टैनेनबर्ग में रूस की पराजय",
    "panels_3_panel_date": "बीस अगस्त, 1914",
    "panels_3_panel_text": "रूस की फ़र्स्ट आर्मी पूर्वी प्रशिया में घुस गई और गमबिनेन में जर्मन ठिकानों पर हमला कर दिया जबकि सेकेंड आर्मी जर्मनों को घेरने के इरादे से दक्षिण की ओर से हमला करते हुए आगे बढ़ी. हालांकि, जंग की मुश्किल परिस्थितियों में रूसी अपने इरादों में कामयाब नहीं हो सके और इससे काउंट पॉल वॉन हिंडेनबर्ग और एरिक लुडेनडोर्फ़ की कमान में जर्मन सैनिकों को फिर से संगठित होने का मौका मिल गया. जर्मनी की एट्थ आर्मी उसे घेर रही रूस की सेना से भिड़ने के लिए दक्षिण की ओर बढ़ी जहां उनकी कई भिड़ंत हुईं, जिन्हें टैनेनबर्ग की जंग के नाम से जाना गया, जिसमें 1,25,000 रूसी सैनिक गिरफ़्तार कर लिए गए.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "टैनेनबर्ग की जंग के बाद गिरफ़्तार हुए रूसी सैनिक",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "टोगो ट्रांस्मीटर नष्ट किया गया",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "उपनिवेशों तक फैल गई जंग",
    "panels_4_panel_date": "25 अगस्त, 1914",
    "panels_4_panel_text": "जैसे-जैसे जंग यूरोप को कब्ज़े में लेती गई, लड़ाई यूरोपीय शक्तियों के कब्ज़े वाले अफ़्रीकी उपनिवेशों तक फैल गई. टोगो में जर्मनी का विदेश में स्थित मुख्य बेतार ट्रांसमीटर था, जो इसकी राजधानी कामिना में मौजूद था. घाना की गोल्ड कोस्ट रेजीमेंट ने हमले का नेतृत्व किया लेकिन जर्मनी ने हथियार डालने से पहले ट्रांस्मीटर नष्ट कर दिया. जर्मनी के उपनिवेश कैमरून को जीतने में ब्रितानी सैनिकों को काफ़ी मशक्कत करनी पड़ी और उन्हें कई बार पीछे धकेला गया. इस उपनिवेश की राजधानी दाउलाला को अंततः 27 सितंबर को फ़्रांसीसी सैनेगली सेना ने जीता.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "कामिना में ध्वस्त जर्मन बेतार स्टेशन",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "जर्मन बढ़त थमी",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "मार्न में ख़ून-ख़राबा",
    "panels_5_panel_date": "5-12 सितंबर, 1914",
    "panels_5_panel_text": "जोसेफ़ जोफ़्रे की कमान में फ़्रांसीसी सेना ने पूरी ताकत से हमले की रणनीति के साथ जंग शुरू की और अपना मुख्य हमला अल्सासे और लॉरैन पर किया- जो पहले फ़्रांसीसी क्षेत्र थे लेकिन 1871 में जर्मनी ने इन्हें काटकर अलग कर दिया था. शुरुआती सफलता के बाद फ़्रांसीसियों को जर्मनों ने पीछे हटने पर मजबूर कर दिया. इस दौरान, मुख्य जर्मन सेना बेल्जियम के अंदर और उत्तरी फ़्रांस में तेजी से आगे बढ़ी और पेरिस के नज़दीक पहुंच गई. पांच सितंबर तक फ्रांसीसियों ने सफ़लतापूर्वक अपनी सेनाओं को फिर से तैनात कर लकिया और जवाबी हमला कर दिया. मार्न की जंग कई दिन  चली और उसने जर्मनी की बढ़त को रोक दिया और फ़्रांस और बाहर से आई ब्रितानी सेना को एक प्रसिद्ध विजय मिली.",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "मार्न की जंग में फ़्रांसीसी सैनिक",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "निशाने पर सर्ब नागरिक",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "सर्बिया में गतिरोध",
    "panels_6_panel_date": "7 सितंबर, 1914",
    "panels_6_panel_text": "जैसे ही जंग शुरू हुई ऑस्ट्रिया-हंगरी ने बेलग्राद पर बम फेंके और फिर सर्बिया पर चढ़ाई कर दी, वह ड्रिना नदी के रास्ते वहां घुसे. सर्बों (सर्ब नागरिकों) के पास हथियार बहुत अच्छे नहीं थे लेकिन वह दो साल तक बाल्कान जंग लड़कर मजबूत हो चुके थे और उन्होंने 17 और 19 अगस्त तक आस्ट्रिया-हंगरी को पीछे हटने पर मजबूर कर दिया. एक हफ़्ते बाद आस्ट्रिया-हंगरी ने फिर से हमला किया और सर्बिया के अंदर कई महत्वपूर्ण जगहों पर कब्ज़ा कर लिया. नवंबर में, सर्बों को बेलग्राद छोड़ने पर मजबूर होना पड़ा लेकिन फिर उन्होंने सफ़ल जवाबी हमला किया और राजधानी पर फिर से कब्ज़ा कर लिया. साल के अंत तक, किसी भी पक्ष ने कोई भी क्षेत्र नहीं जीता था, लेकिन दोनों ही पक्षों में हताहतों की संख्या बहुत ज़्यादा थी.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "सर्बियाई सीमा पर पहाड़ों में आस्ट्रियाई सैनिक",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "भारतीय सैनिक पहुंचे",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "भारतीय सैनिक ने पश्चिमी मोर्चे को मजबूत किया",
    "panels_7_panel_date": "26 सितंबर, 1914",
    "panels_7_panel_text": "भारतीय सैनिकों ने मारसेय में पहुंचना शुरू किया और एक महीने बाद पश्चिमी मोर्चे पर ईप्रेस में कार्रवाई को देखा. पहली बार भारतीय सैनिक यूरोपीय धरती पर ब्रितानी सेनाओं के साथ लड़े. ईप्रा में 129वीं ड्यूक ऑफ़ कॉनॉट्स ओन बलूचीज़ का सिपाही ख़ुदादाद ख़ान पहला दक्षिण एशियाई सैनिक बना जिसने युद्ध के मोर्चे पर बहादुरी के लिए विक्टोरिया क्रॉस जीता. भारतीय सैनिकों ने जर्मन बढ़त को रोकने में महत्वपूर्ण भूमिका निभाई और नियो शैपल, दि सॉम और पैशेनडेल की जंग लड़ते रहे. कुल मिलाकर दस लाख से ज़्यादा भारतीय सैनिकों ने प्रथम विश्वयुद्ध में भाग लिया और इनमें से 7,700 ने पश्चिमी मोर्चे में अपनी जान गंवाई.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "फ्रांस में कूच पर भारतीय सैनिक",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "जापान का चिंगताओ पर हमला",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "घेराबंदी के बाद जर्मनों ने चीनी बंदरगाह सौंप दिया",
    "panels_8_panel_date": "16 अक्तूबर, 1914",
    "panels_8_panel_text": "जापानी सेना ने चीन में जर्मनी के उपनिवेश चिंगताओ पर हमला कर दिया, जो जर्मनी के पूर्वी एशिया नौसैनिक बेड़े का संचालन केंद्र था. जर्मनी के पास यह बंदरगाह 1898 से था और उसने यहां आधारभूत सरंचना निर्माण में भारी निवेश किया था, जिसमें मशहूर जर्मेनिया ब्रूअरी भी शामिल है. 60,000 सैनिकों वाली जापानी सेना, जिसे भारतीय और ब्रितानी सैनिकों का सहयोग भी शामिल था उसने महज़ 5,000 जर्मनों के कब्ज़े वाले बंदरगाह पर घेरा डाल दिया, जो तीखी पहाड़ियों और किलेबंदी से अच्छी तरह सुरक्षित था. गोलाबारी सात दिन तक चली जब तक जर्मन सेना पूरी तरह पराजित नहीं हो गई और सात नवंबर को चिंगताओ का समर्पण कर दिया.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "चिंगताओ पर घेरे के बाद ब्रितानी और जापानी अधिकारी",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "टांगा में तबाही",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "जर्मन कब्ज़े वाले पूर्वी अफ़्रीका में ब्रितानी हुए चालबाज़ी के शिकार",
    "panels_9_panel_date": "2-5 नवंबर, 1914",
    "panels_9_panel_text": "जर्मनी के कब्ज़े वाले पूर्वी अफ़्रीका में टांगा बंदरगाह पर कब्ज़ा करने की ब्रिटेन की कोशिश दुर्घटना में बदल गई जबकि संख्या में कम जर्मन सेना ने बाहर से आई भारतीय सेना के हमले को रोक दिया. हालांकि जर्मनों के पास सैन्यबल सीमित था लेकिन उनका नेतृत्व दुर्जेय जनरल पॉल वॉन लेटौ-वॉरबेक कर रहे थे, जो जंगल में युद्ध के माहिर थे. पूरे पूर्वी अफ़्रीकी अभियान के दौरान वॉन लेटौ-वॉरबेक और उनके मुख्यतः अफ़्रीकी सैनिकों ने इलाके का विशेषज्ञ की कुशलता से इस्तेमाल किया और अपना पीछा करने वालों से एक कदम आगे रहे और गुरिल्ला शैली के विनाशकारी हमले करते रहे. वॉन लेटौ-वॉरबेक ने नवंबर 1918 में अंतिम जंग तक लड़ाई जारी रखी.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "ब्रितानी उपनिवेशों की सेनाएं वॉन लेटौ-वॉरबेक के जर्मन सैनिकों के ख़िलाफ़ सक्रिय",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "जर्मन समुद्री जहाज़ डूबे",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "फ़ॉकलैंड द्वीपों में समुद्री जंग में जर्मनों की असफलता",
    "panels_10_panel_date": "8 दिसंबर, 1914",
    "panels_10_panel_text": "प्रथम विश्व युद्ध की एक मुख्य समुद्री जंग फ़ॉकलैंड द्वीपों में हुई जहां एडमिरल ग्राफ़ मैक्सिमिलिएन के नेतृत्व वाले जर्मन फ़ार ईस्टर्न स्क्वैड्रन के ज़्यादातर जहाज़ों को ब्रितानी नौसेना ने डुबो दिया था. सिर्फ़ ड्रेसडेन युद्धपोत बच कर निकल सका और मार्च 1915 तक ब्रितानियों से बचता रहा. ड्रेसडेन में गुप्तचर अधिकारी विलहेम कैनेरिस भी तैनात थे जिन्हें अन्य लोगों के साथ चिली में नज़रबंद किया गया था. वह निकल भागे और धाराप्रवाह स्पेनिश बोलने का फ़ायदा उठाते हुए वापस जर्मनी पहुंचने में कामयाब रहे जहां वह बाद में हिटलर की सेना के गुप्तचर प्रमुख बने.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "विलहेम कैनेरिस जो ब्रितानी समुद्री हमले में बच निकले थे और जर्मनी भाग गए थे",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "तुर्की की सर्दियों की हार",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "एनवीर पाशा ने रूस के ख़िलाफ़ तुर्कों का नेतृत्व किया",
    "panels_11_panel_date": "22 दिसंबर, 1914",
    "panels_11_panel_text": "एनवीर पाशा के थर्ड आर्मी का प्रमुख बनने के बाद, तुर्की सेना ने रूसियों के ख़िलाफ़ कॉकासस में एक जवाबी हमला किया, जिसका उद्देश्य सारिकमिश कस्बे पर कब्ज़ा करना था. लेकिन रूसियों ने मज़बूती से बचाव किया बेहद ऊंचाई पर जमा देने वाली ठंड में हफ़्तों तक कड़े संघर्ष के बाद तुर्क हार गए. थर्ड आर्मी के करीब 90,000 सैनिक मारे गए, जिनमें से कई की मौत भीषण सर्दी में जम जाने से हुई थी.",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "कॉकासस में कैद तुर्की कैदी",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}