{
    "clickable": "क्लिक गर्न मिल्ने",
    "introduction_headline": "प्रथम  विश्व युद्ध",
    "introduction_blurb": "प्रथम विश्व युद्ध चार वर्षसम्म चलेको थियो र त्यो एउटा सिंगो पुस्ताका लागि नै परिवर्तनकारी अनुभव  हुन पुग्यो। युद्धपछि संसार नै एउटा परिवर्तित रुपमा देखियो जहां साम्राज्यहरु ढले भने नयां राष्ट्रहरु बन्न पुगे। कुनै पनि कुरा पहिलेको जस्तो रहेन। युद्धको पहिलो छ महिनामा भएका उल्लेखनीय कुराहरु यि हुन्।",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "साराएभोमा मृत्यु",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "आर्चड्युक फर्डीनान्डको हत्या",
    "panels_1_panel_date": "२८ जुन, १९१४",
    "panels_1_panel_text": "अष्ट्रीयाली राजसिंहासनका उत्तराधिकारी आर्चड्युक फ्रान्ज फर्डीनान्ड र उनकी श्रीमतिको साराएभोमा, एकजना सर्ब राष्ट्रवादी, गाभ्रीलो प्रीन्सीपले हत्या गरेपछि घटनाक्रमहरु यस्तरी श्रृंखलाबद्ध ढंगले अघि बढ्छन् की तिनले छ हप्ताको अवधिमा नै युद्धको रुप लिन पुग्छन्। केहि दिन भित्रै जर्मनीको समर्थनप्राप्त अष्ट्रीया-हंगेरीले सर्बियालाई पहिले अल्टीमेटम दिन्छ र त्यसपछि युद्धको घोषणा गर्छ। त्यस्तो युद्ध  विस्तारित भएर आगामी चार बर्षसम्म चल्छ।",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "हत्या हुनुभन्दा अघि आर्चड्युक फ्रान्ज फर्डीनान्ड र उनकी श्रीमति सोफी",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "संकटमा युरोप",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "युद्ध अघिको हप्ता",
    "panels_2_panel_date": "१-१२ अगस्ट, १९१४",
    "panels_2_panel_text": "युरोपका ठूला शक्तिहरु  विश्वव्यापी द्वन्द्वमा समावेश हुंदै  गर्दा अगस्टको पहिलो दुई हप्तामा घटनाक्रमहरुले संकटको रुप लिन्छन्। अगस्ट १ तारिखमा जर्मनीले रुस विरुद्ध लडाईंको घोषणा गर्दछ र दुई  दिन पछि नै फ्रान्ससंग लडाईं गर्दछ। द्रूत गतिको आक्रमणको रणनीति स्वरुप जर्मनीले तटस्थ रहेको बेल्जीयममाथि हमला गर्छ।  ब्रिटेनले बेल्जीयमको रक्षा गर्ने आफ्नो प्रतिबद्धताको सम्मान गर्दै अगस्ट ४ मा जर्मनी  विरुद्ध युद्धको घोषणा गर्दछ। त्यसको दुई दिनपछि अष्ट्रीया-हंगेरीले रुस विरुद्ध युद्धको घोषणा गर्छ भने सर्बियाले जर्मनी  विरुद्ध।  ब्रिटिश सैनिकहरु फ्रान्समा उत्रंदै गर्दा मोन्टेनेग्रोले जर्मनी  विरुद्ध युद्धको घोषणा गर्दछ। र  ब्रिटेन तथा फ्रान्सले अष्ट्रीया-हंगेरी विरुद्ध लडाईं शुरु गर्छन्।",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "बेल्जीयममाथि हमला गर्ने क्रममा जर्मन सैनिकहरु एन्ट्वर्पमा उत्रंदै",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "पूर्वमा संघर्ष",
    "panels_3_panel_title": "टानेनबर्गमा रुसी पराजय",
    "panels_3_panel_date": "२० अगस्ट, १९१४",
    "panels_3_panel_text": "रुसको फर्स्ट आर्मीले पूर्वी प्रसियामा प्रवेश गरेर गुम्बीनेनस्थित जर्मन ठेगानाहरुमा हमला गर्छ भने सेकेन्ड आर्मीले जर्मनहरुलाई घेराबन्दीमा पार्न भनी झन पर दक्षिणमा अतिक्रमण गर्दछ। तर लडाईंको अप्ठ्यारो अवस्थाका कारण रुसीहरुले आफ्नो प्रारम्भीक सफलतालाई टिकाइ राख्‍न सक्दैनन्। जर्मन सैनिकहरु काउन्ट पल भन हिन्डेनबर्ग र एरिक लुडेनडोर्फको कमाण्डमा पुन:संगठीत हुन्छन्। जर्मन एट्थ आर्मी रुसको सेकेन्ड आर्मीसंग भिड्न दक्षिण तर्फ लाग्छ र  विभिन्न भिडन्तहरुपछि त्यसलाई पराजीत गरिदिन्छ जस्लाई टानेनबर्गको लडाईं भनिन्छ, जुन क्रममा एकलाख पच्चीसहजार रुसी सैनिकहरुलाई कब्जामा लिइएको  थियो।",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "टानेनबर्गको लडाईंपछि कब्जामा परेका रुसी सैनिकहरु",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "टोगोको ट्रान्समिटर नष्ट",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "उपनिवेशहरुमा पनि युद्धको विस्तार",
    "panels_4_panel_date": "२५ अगष्ट, १९१४",
    "panels_4_panel_text": "युरोपमा युद्ध चर्कंदै गर्दा युरोपेली शक्तिहरुले अफ्रीकामा कब्जा गरेका उपनिवेशहरुमा पनि लडाईं फैलिन्छ। टोगो समुद्रपार जर्मनीको मुख्य ट्रान्समिटर रहेको स्थान हो। राजधानी कामिना विरुद्धको आक्रमणलाई गोल्ड कोष्ट रेजीमेन्टले नेतृत्व गर्छ तर जर्मनहरुले आत्म समर्पण गर्नु अघि नै त्यो ट्रान्समिटरलाई नष्ट गरिदिन्छन्। जर्मन उपनिवेश क्यामरुनलाई पराजीत गर्न ब्रिटिश सैनिकहरुलाई निकै पटक अप्ठ्यारोको सामना गर्नुपर्छ। २७ सेप्टेम्बरमा अन्तत: उक्त उपनिवेशको राजधानी डोउआला फ्रेन्च सेनेगलीज सैन्यको हातमा जान्छ।",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "कामिनास्थित ध्वस्त जर्मन वाएरलेस स्टेशन",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "जर्मनको प्रगतिमा अवरोध",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "मार्नमा रक्तपात",
    "panels_5_panel_date": "५-१२ सेप्टेम्बर, १९१४",
    "panels_5_panel_text": "जोसेफ जोफ्रेको नेतृत्वको फ्रान्सेली सेनाले सम्पूर्ण हमलाको रणनीति अपनाउंदै जर्मनीले सन् १८७१ मा आफूमा  विलय गराएको भूतपूर्व फ्रान्सेली उपनिवेशहरुमा हमला गर्छ। प्रारम्भिक सफलता हात पारेको भए पनि फ्रान्सेली सेनालाई जर्मन सैनिकहरुले पछाडी धकेलिदिन्छन्। यसैबिच मुख्य जर्मन सैन्य  तीब्र गतिमा अघि बढ्दै बेल्जीयम र उत्तरी फ्रान्स हुंदै प्यारिसको नजीक पुग्छ। ५ सेप्टेम्बरसम्ममा फ्रान्सेलीहरु प्रत्याक्रमण गर्न सक्षम हुन्छन्। मार्नको लडाईं कैयौं दिनसम्म चल्छ र जर्मनको अघि बढाईलाई रोक्न सफल हुन्छ। र त्यो फ्रान्सेली र ब्रिटिश सैन्यका लागि प्रख्यात विजय बन्न पुग्छ।",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "मार्नको लडाईंमा फ्रान्सेली सैनिकहरु",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "सर्बहरुमाथि आक्रमण",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "सर्बियामा बराबरी",
    "panels_6_panel_date": "७ सेप्टेम्बर, १९१४",
    "panels_6_panel_text": "लडाईं शुरु हुंदा अष्ट्रीया-हंगेरीले बेलग्रेडमाथि गोलाबारी गर्छ र त्यसपछि सर्बियामा प्रवेश गर्छ, ड्रीना नदी भएर। युद्धको लागि तयार नरहेका सर्बहरुले दुई बर्षसम्म बाल्कन युद्ध लडेको अनुभवको भरमा प्रत्याक्रमण गर्छन् र १७ र १९ तारिख बीचको लडाईंमा अष्ट्रीया-हंगेरीलाई धपाउंछन्। एक महिनापछि अष्ट्रीया-हंगेरीले फेर‌ि हमला गर्छ र दश दिनसम्म लडेर सर्बियाभित्रका महत्वपूर्ण स्थानहरु कब्जा गर्छ। नोभेम्बरमा सर्बहरुलाई बेलग्रेड छाड्न बाध्य पारिन्छ तर  तिनीहरुले फेरि सफलतापूर्वक प्रत्याक्रमण गर्दै राजधानीलाई पुन:  नियन्त्रणमा लिन्छन्। बर्षको अन्त्यसम्ममा युद्धको कुनैपनि पक्षले थप भूभाग कब्जामा लिन सकेका हुंदैनन् तर दुवै तर्फ हताहति भने चर्को हुन्छ।",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "सर्बियाली सिमानामा रहेका डांडामा अष्ट्रीयाली सैनिकहरु",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "भारतीय सैनिकहरुको आगमन",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "पश्चिमी मोर्चामा भारतीय सैनिकहरुको आगमन",
    "panels_7_panel_date": "२६ सेप्टेम्बर, १९१४",
    "panels_7_panel_text": "भारतीय सैनिकहरु मार्सेईमा आउन शुरु हुन्छ र एक महिनापछि  तिनीहरु इप्रमा पश्चिमी मोर्चामा सहभागी हुन्छन्। पहिलो पल्ट भारतीय सैनिकहरु ब्रिटिश सैन्यहरुसंगै  मिलेर युरोपेली भूमिमा युद्धमा सहभागी हुन्छन्। इप्रमा १२९ औं ड्युक अफ कनट्स् ओन बलुची सेनाका सिपाही खुदादाद खान, लडाईंमा सहभागी भएर  भिक्टोरिया क्रश जित्ने पहिलो दक्षिण एशियाली सैनिक बन्न पुग्छन्। प्रथम विश्व युद्धमा दशलाख भन्दा बढी भारतीय सैनिकहरु सहभागी भएका थिए र पश्चिमी मोर्चामा मात्रै सात हजार सातसयले ज्यान गुमाएका थिए।",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "फ्रान्समा मार्च गर्दै भारतीय सैनिक",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "चिंगताओमा जापानी हमला",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "जर्मनहरुबाट चिनीयां बन्दरगाहको समर्पण",
    "panels_8_panel_date": "१६ अक्टोबर, १९१४",
    "panels_8_panel_text": "चीनमा रहेको जर्मन उपनिवेश चिंगताओमाथि जापानी सेनाले हमला गर्छ। साठी हजारको संख्यामा रहेको जापानी फौजले भारतीय र  ब्रिटिश सेनाको समर्थनमा पांच हजारको संख्यामा रहेका जर्मनहरु  विरुद्ध घेराबन्दी गर्छन्। हवाई र समुद्री हमलाको श्रृंखलापछि जापानीहरुले उक्त शहरमा गोलाबारी गर्न थाल्छन्। बमबारी सात  दिनसम्म जारी रहन्छ र नोभेम्बर ७ तारिखमा जर्मन सेनाले आत्मसमर्पण गर्छ।",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "चिंगताओको घेराबन्दीपछि ब्रिटिश र जापानी अधिकारीहरु",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "टांगामा विध्वंश",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "जर्मन पूर्वी अफ्रीकामा ब्रिटिश पराजय",
    "panels_9_panel_date": "२-५ नोभेम्बर, १९१४",
    "panels_9_panel_text": "जर्मन पूूर्वी अफ्रीकामा रहेको बन्दरगाह नगर टांगालाई कब्जामा  लिने  ब्रिटिश प्रयास नराम्ररी असफल हुन्छ। त्यहां सानो संख्यामा रहेको जर्मन सेनाले भारतीय एक्सपीडीशनरी सैन्यको आक्रमणलाई  विफल तुल्याउंछ। सानो संख्यामा रहेका भएपनि जर्मनहरुको नेतृत्व नाम चलेका जर्नेल पल भन लेट्ओ-भोरबेकले गरेका थिए जो जंगलमा गरिने युद्धका विज्ञ मानिन्थे। पूर्वी अफ्रीकमा भएका लडाईं भरी नै भन लेेट्ओ-भोरबेक र उनको अफ्रीकी सैनिकहरुले उपलब्ध जमिनको अवस्थाको उपयोग आफूलाई पछ्याउने शत्रुहरुको  विरुद्ध गुरिल्ला शैलीको आक्रमण गर्नमा गरेका थिए। सन् १९१८ को नोभेम्बरमा युद्ध अन्त्य नहुन्जेलसम्म नै भन लेट्ओ-भोरबेक लडाईंमा सहभागी रहे।",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "भन लेट्ओ-भोरबेकको जर्मन सैनिकहरु विरुद्ध ब्रिटिश औपनिवेशीक सैन्य",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "जर्मन जहाजहरु डुबाइन्छ",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "समुद्री युद्धपछि जर्मनहरु फोल्कल्याण्ड्समा कमजोर",
    "panels_10_panel_date": "८ डिसेम्बर, १९१४",
    "panels_10_panel_text": "प्रथम विश्व युद्धमा भएको एउटा प्रमुख समुद्री लडाईं फोल्कल्याण्ड्स टापुहरु नजीकै हुन्छ। त्यहां  ब्रिटिश नौसेनाले जर्मन सुदुर पूर्वी स्क्वाड्रनको धेरैजसो जहाजलाई डुबाइ दिन्छ। ड्रेस्डेन नामको क्रुजर जहाज मात्र उम्कन सफल हुन्छ र त्यो सन् १९१५ सम्म नै ब्रिटिशहरुको पहुंचबाट बाहिर रहन सफल हुन्छ। ड्रेस्डेनमा कार्यरत गुप्तचर कर्मचारी विल्हेम कनेरिसलाई  चिलीमा अरुसंगै  नियुक्ती गरिएको  थियो। उनी स्पेनी भाषामा आफ्नो दख्खलका कारण शत्रुलाई झुक्काएर जर्मनी भाग्न सफल हुन्छन् र पछि हिटलरको सैनिक जासुसी  विभागका प्रमुख बन्न पुग्छन्।",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "ब्रिटिशहरुको समुद्री हमलाबाट बचेर जर्मनी भागेका विल्हेम कनेरिस",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "टर्किशहरुको शितकालीन पराजय",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "एन्भर पाशाको नेतृत्वमा तुर्कहरुको रुस विरुद्ध लडाईं",
    "panels_11_panel_date": "२२ डिसेम्बर, १९१४",
    "panels_11_panel_text": "एन्भर पाशा, थर्ड आर्मीको प्रमुख बनेपछि टर्कीको सेनाले सारीकमिश नगर कब्जामा  लिने उद्देश्यले ककेससमा रुसीहरु  विरुद्ध प्रत्याक्रमण गर्छ। तर रुसीहरुले कडा प्रतिरोध गर्छन् र सन् १९१५ को मध्य जेनुअरीमा चर्को जाडोमा हप्तौंसम्म लडेपछि तुर्कहरु पराजीत हुन्छन्। थर्ड आर्मीले नब्बे हजार सैनिक गुमाउंछ, जस्मध्ये धेरै अत्यधिक चिसोमा जमेर मरेका हुनसक्ने ठानिन्छ।",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "ककेससमा कब्जामा लिइएको टर्कीश बन्दीहरु",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}