{
    "clickable": "Interactive",
    "introduction_headline": "World War One",
    "introduction_blurb": "The WWI lasted four years and became the defining experience of a generation. It left a world transformed, where empires collapsed and new nations emerged, and where nothing would ever be the same again. These are the milestones of the first six months.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "Death in Sarajevo",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "Archduke Franz Ferdinand assassinated",
    "panels_1_panel_date": "'28 June, 1914",
    "panels_1_panel_text": "The assassination in Sarajevo of the heir to the Austrian throne Archduke Franz Ferdinand and his wife Sophie by Gavrilo Princip, a Serb nationalist, sparks a series of events which will lead to war in just six weeks. Within days Austria-Hungary, backed by Germany, delivers an ultimatum to Serbia, and follows it up with a declaration of war which is to result in a much wider conflict lasting the next four years.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "The Archduke Franz Ferdinand and his wife Sophie before their assassination",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "Europe in crisis",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "The week that leads to war",
    "panels_2_panel_date": "1-12 August, 1914",
    "panels_2_panel_text": "Events reach crisis point in the first two weeks of August as the great European powers plunge the world into conflict. On 1 August, Germany declares war on Russia and two days later opens hostilities with France. As part of its strategy for a fast moving offensive, Germany launches the ‘Schlieffen Plan' and invades neutral Belgium. Britain honours its pledge to protect Belgium and declares war on Germany on 4 August. Two days later Austria-Hungary declares war on Russia and Serbia declares war on Germany. As British troops land in France, Montenegro declares war on Germany and Britain and France go to war against Austria-Hungary",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "German troops disembark in Antwerp during their invasion of Belgium",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "Conflict in the East",
    "panels_3_panel_title": "Russians routed in Tannenburg",
    "panels_3_panel_date": "'20 August, 1914",
    "panels_3_panel_text": "The Russian First Army crosses into East Prussia and attacks German positions at Gumbinnen, with the Second Army invading further south aiming to encircle the Germans. However, the difficult fighting conditions mean the Russians fail to build on their success, allowing the German forces to regroup under the command of Count Paul von Hindenburg and Erich Ludendorff. The German Eighth Army moves south to meet the Russian Second Army routing it in a series of engagements which becomes known as the Battle of Tannenburg during which 125,000 Russian soldiers are captured.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Captured Russian soldiers after the Battle of Tannenberg",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "Togo transmitter destroyed",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "War spreads to the colonies",
    "panels_4_panel_date": "'25 August, 1914",
    "panels_4_panel_text": "As the war takes hold in Europe, fighting spreads to colonies held by European powers in Africa. Togo is the site of Germany's  main overseas wireless transmitter, based in the capital Kamina.  The Gold Coast Regiment leads the attack, but the Germans destroy the transmitter before surrendering.  The German colony of Cameroon is more difficult to defeat with British troops being forced back several times. The colony's capital, Douala, finally falls to French Senegalese forces on 27 September.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "The wrecked German wireless station at Kamina",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "German advance halted",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "Bloodshed on the Marne",
    "panels_5_panel_date": "5-12 September, 1914",
    "panels_5_panel_text": "The French army under Joseph Joffre begins the war with a strategy all out attack and launches its main force against Alsace and Lorraine – former French territories which had been annexed by Germany in 1871.   After initial successes the French are pushed back by German troops. Meanwhile, the main German forces advance quickly through Belgium and northern France and are within reach of Paris. By 5 September the French sufficiently redeploy their forces to launch a counter attack. The Battle of the Marne which lasts several days breaks the German advance and becomes a famous victory for the French and the British Expeditionary Force.",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "French soldiers at the Battle of the Marne",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "Serbs under fire",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "Stalemate in Serbia",
    "panels_6_panel_date": "'7 September, 1914",
    "panels_6_panel_text": "As war begins Austria-Hungary shells Belgrade and then invades Serbia, entering the country via the River Drina. The Serbs – poorly equipped but battle-hardened by two years of fighting the Balkans Wars - counter attack and between 17 and 19 August drive the Austro-Hungarians back.  A month later Austria-Hungary invades again and in ten days of fighting secures a  number of important positions inside Serbia. In November, the Serbs are forced to abandon Belgrade before launching a successful counter attack and reclaiming the capital. By the end of the year, no territory is gained by either side, but casualties on both sides are extremely high.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Austrian troops in the mountains on the Serbian border",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "Indian troops arrive",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "Indian soldiers reinforce Western Front",
    "panels_7_panel_date": "'26 September, 1914",
    "panels_7_panel_text": "Indian troops begin arriving at Marseille and a month later see action on the Western Front at Ypres. For the first time Indian soldiers fight on European soil alongside British forces. At Ypres sepoy Khudadad Khan of the 129th Duke of Connaught's Own Baluchis  becomes the first South Asian soldier to win the Victoria Cross for his bravery in the line of fire. The Indian troops play a crucial role in holding up the German advance and go on to fight at the key battles of Neuve Chapelle, the Somme and Passchendaele. In all more than one million Indian soldiers fight in WW1 and 7,700 lose their lives on the Western Front.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Indian soldiers on the march in France",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "Japan raids Tsingtao",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "Germans surrender Chinese port after siege",
    "panels_8_panel_date": "'16 October, 1914",
    "panels_8_panel_text": "Japanese troops launch an attack on the German colony of Tsingtao in China, the base for Germany's East Asiatic naval squadron.  Germany has held the port since 1898 and invested heavily in infrastructure, including the famous Germania brewery. A Japanese force of sixty thousand troops, with support from Indian and British soldiers lays siege to just 5,000 Germans occupying the port which was well defended by steep hills and fortifications. After a series of air and sea engagements the Japanese begin shelling the city. The bombardment continues for seven days until the German forces are overwhelmed and surrender Tsingtao on November 7th.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "British and Japanese officers after the siege of Tsingtao",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "Disaster in Tanga",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "British out maneuvered  in German East Africa",
    "panels_9_panel_date": "2-5 November, 1914",
    "panels_9_panel_text": "A British attempt to capture the port of Tanga in German East Africa ends in disaster as an outnumbered German force repels an assault by the Indian Expeditionary Force. Although the Germans have limited manpower, they are led by the formidable General Paul von Lettow-Vorbeck, who was a master of bush warfare. Throughout the East African campaign, von Lettow-Vorbeck and his mainly African troops make expert use of the terrain to stay one step ahead of their  pursuers and launch devastating guerrilla-style counter attacks. Von Lettow-Vorbeck continues fighting until the final battle of the war in November  1918.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "British colonial forces in action against Von Lettow-Vorbeck's German troops",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "German ships sunk",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "Sea war scuppers Germans in the Falkland Islands",
    "panels_10_panel_date": "'8 December, 1914",
    "panels_10_panel_text": "One of the major sea battles of WW1 takes place off the Falkland Islands as a British naval force sinks most of the German Far Eastern Squadron led by Admiral Graf Maximilian von Spee. Only the cruiser Dresden escapes and continues to evade the British until March 1915. Serving on the Dresden is intelligence officer  Wilhelm Canaris who with others is interned in Chile. He escapes, and using his fluency in Spanish is able to make his way back to Germany where he later becomes Hitler's head of military intelligence.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Wilhelm Canaris who evaded the British sea attack and escaped to Germany",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "Turkish winter defeat",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "Enver Pasha leads Turks against Russia",
    "panels_11_panel_date": "'22 December, 1914",
    "panels_11_panel_text": "With Enver Pasha now head of the Third Army, Turkish troops launch a counter offensive against the Russians in the Caucasus aiming to take the town of Sarikamish. But the Russians put up strong resistance and by mid-January 1915, after weeks of fierce fighting in freezing temperatures at high altitude the Turks are defeated. The Third Army loses around 90,000 men, with many thought to have frozen to death in terrible wintry conditions.",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "Captured Turkish prisoners in the Caucasus",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}