{
    "clickable": "د کلېک وړ",
    "introduction_headline": "لومړۍ نړیواله جګړه",
    "introduction_blurb": "لومړۍ نړیوالې جګړې څلور کاله دوام وکړ، چې د یوه نسل لپاره برخلیک ټاکنونکې تجربه وه. دغې جګړې نړۍ بدله کړه، چې په پایله کې یې امپراتورۍ راوپرځېدې او نوي دولتونه رامنځ ته شول. تر دې جګړې وروسته، د نړۍ وضعیت هېڅکله خپل حالت ته نه ستنیږي. په دې مخ کې د جګړې د لومړیو شپږو میاشتو پېښې را اخلو.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "په سرایوو کې مړینه",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "آرشیدوک فرانتس فردیناند ووژل شو",
    "panels_1_panel_date": "۱۹۱۴ د جون ۲۸",
    "panels_1_panel_text": "په سرایوو کې د سربي ملت پاله محصل ګاوریلو پرینسپ په لاس د اتریش د ولیعهد فرانتس فردیناند او د هغه د مېرمنې وژنه د دې لامل شوه، چې له کبله یې ټيک شپږ اوونۍ جګړه وشوه. جرمني په ملاتړ د اتریش-هنګري امپراتورۍ د سربیا لپاره ضرب الاجل وټاکه. چې په لړ کې یې دغه هېواد د جګړې اعلان وکړ. دغه ګام د دې لامل شو، چې جګړه د د څلورو نورو کلونو لپاره هم وغځېږي.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "آرشیدونک فرانتس فردیناند او د هغه مېرمن سوفي تر وژل کېدا مخکې",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "اروپا په کړکېچ کې",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "هغه اوونۍ چې جګړه پکې ختمه شوه",
    "panels_2_panel_date": "۱۲-۱ اګست ۱۹۱۴",
    "panels_2_panel_text": "د اګست په لومړیو دوو اونیو کې رامنځ ته شویو پېښو حالات د کړکېچ تر پولې ورسول او د اروپا لوی نړیوالو قدرتونه په جګړه کېوتل. د اګست پر لومړۍ نېټه جرمني د روسیې پرضد د جګړې اعلان وکړ او دوې ورځې وروسته یې له فرانسې سره جګړه پیل کړه. جرمني د چټک برید د تګلارې &quot;شلایفن عملیاتو&quot; په چوکاټ کې برید وکړ، او په جګړه کې پر بې پرې بلجیم یې حمله وکړ. برتانیا له بلجیم د ساتنې پر تګلارې ودرېده او د اګست پر څلورمه ورځ جرمني د جګړې اعلان وکړ. دوې ورځې وروسته اتریش- هنګري پر روسیې، سربیا او جرمني د جګړې اعلان وکړ. فرانسې ته د برتانوي ځواکونو په رسېدو سره، مونتي نیګرو له جرمني سره د جګړې اعلان وکړ.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "په انتورپ کې پر بلجیم د جګړې پرمهال د جرمني ځواکونه پلي شول",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "په ختیځه جبهه کې جګړه",
    "panels_3_panel_title": "روسانو په تانن برګ کې سخته ماتې وخوړه",
    "panels_3_panel_date": "۲۰ اګست ۱۹۱۴",
    "panels_3_panel_text": "د روسیې لومړي ځواکونه ختیځ پروس ته ننوتل او په ګامبینن کې یې پر جرمنیانو برید وکړ. پر همدې مهال، د روسیې دویم پوځ په سوېلي سیمو کې ډېره هڅه وکړه چې جرمنیان کلابند کړي. خو د جګړې د سخت وضعیت له کبله روسان ونه توانېدل چې په لومړي ګام کې بریالي شي، جرمنیان د کونټ پاول وان هنډربرګ او اریش لودن دورف په مشرۍ پر دې وتوانېدل چې خپل قوت بیا ترلاسه کړي. د جرمني اتم پوځ چې جنوبي لوري ته د روسیې د دویم پوځ له مقابلې سره راوتلی و، د تانن بورګ په نامه جګړو کې کېوتل، او روسانو ته یې ماتې ورکړه. په دې نښتو کې ۱۲۵۰۰۰روسي عسکر ونیول شول.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "د تانن بورګ له جګړې وروسته د روسیې جنګي اسیران",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "د ټوګو ترانزمیتر ویجاړ شو",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "جګړه مستعمرو ته وغځول شوه",
    "panels_4_panel_date": "۲۵ اګست ۱۹۱۴",
    "panels_4_panel_text": "په اروپا کې د جګړې په ګرمېدو سره، په افریقا کې هم د جګړه مارو له خوا د مستعمرو لوري ته د جګړې لمن وغځېده. ټوګو په بهر کې د جرمني د بې سیمه مخابرو استولو اصلي ځای و. دغه استوونکی د کامینا پلازمېنه توګو کې و. د ګانا طلا ساحل کې جګړه پیل شوه، خو جرمنیانو تر تسلیمېدو مخکې ترانزمیتر ویجاړ کړ. د جرمنیانو مستعمرو په کامیرون کې خپل مقاومت ډېر کړ او برتانوي ځواکونه څو ځلې شاته وتمبول شول. ددغې مستعمرې پلازمېنه دوالا، په پای کې د سپتمبر پر ۲۷ د سنیګالي فرانسوي ځواکونو په لاس کې شوه.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "په کامینا کې د جرمنیانو ویجاړه شوې بې سیمه اډه",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "د جرمنیانو د پرمختګ مخنیوی",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "په مارن کې خونړۍ جګړه",
    "panels_5_panel_date": "۵-۱۲ سپتمبر ۱۹۱۴",
    "panels_5_panel_text": "د قومندان جوزیف ژوفرې په مشرۍ د فرانسې پوځ له خپلې تګلارې سره سمه هر اړخیزه جګړه پیل کړه. او په لوی پوځ یې پر آلزاس او لورن بریدونه وکړل. دغه سیمه مخکې د فرانسې په کنټرول کې وه. په ۱۸۷۱ کال د جرمني له قلمرو سره یوځای شوه. د فرانسویانو له لومړنیو بریاوو وروسته جرمنیان شاته وتمبول شول. پر همدې مهال، د جرمني اصلي ځواکونه ژر بلجیم او د فرانسې شمال ته وخوځېدل او د پاریس سرحد ته یې ځانونه ورسول. فرانسویانو د خپلو ځواکونو په منظمولو سره د سپتمبر پر پنځه برید وکړ. د مارن نښتې ۷ ورځې دوام وکړ، د جرمنیانو د پرمختګ مخه ونیول شوه. دغه جګړه د فرانسویانو او برتانوي استول شویو ځواکونو په ګټه تمامه شوه.",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "په مارن ک فرانسوي عسکر",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "پر سربانو اور بل دی",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "سربیا کې ګډوډي",
    "panels_6_panel_date": "۷ سپتمبر ۱۹۱۴",
    "panels_6_panel_text": "د اتریش – هنګري د جګړې په پیلېدو سره، بلګراد د توپخانې تر بریدونو لاندې ونیول شو او بیا پر سربیا برید وشو، د درینا بند له لارې د دغه هېواد خاورې ته ننوتل. سربان چې ډېر مجهز نه و، له بالکان سره یې په دوه کلنه جګړه کې تجربه ترلاسه کړې وه، جګړه پیل کړه، چې د اګست د ۱۷ او ۱۹ ورځو ترمنځ موده کې یې اتریش- هنګري جنګیالي شاته وتمبول. هنګري یوه میاشت وروسته بیا برید وکړ چې په ۱۰ ورځنۍ جګړه کې یې د سربیا د ننه ځینې مهم ځایونه ونیول. په نومبر کې سربیان د بلګراد پرېښودو ته اړ شول، خو لږ وروسته یې جګړه پیل کړه او خپله پلازمېنه یې بېرته ونیوه. د کال تر پای ته رسېدو پورې هېڅ کومې خوا د مقابل لوري خاورې واک ترلاسه نه کړ، خو دواړو غاړو ته درنه مرګ ژوبله واوښته.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "له سربستان سره پر پوله غرنیو سیمو کې اتریشي سرتېري",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "هندي ځواکونه رارسېږي",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "هندي ځواکونو د لوېدیځې جبهې تقویه کې ګډون وکړ",
    "panels_7_panel_date": "۲۶ سپتمبر ۱۹۱۴",
    "panels_7_panel_text": "هندي ځواکونه مارسیلي ته ورسېد او یوه میاشت وروسته د لوېديځې جبهې په ایپرس په جګړه کېوتل. دا لومړی ځل و چې هندي ځواکونو له برتانوي ځواکونو سره اوږه په اوږه د اروپا په خاوره کې جګړه وکړه. په ایپرس کې، د بلوڅو شهزاده پوځي ۱۲۹مشر خداداد خان د جنوبي اسیا هغه لومړنی سرتېری و، چې د خپلې زړورتیا په ښودلو سره یې د صلیبي ویکتوریا لومړۍ کرښې ته ځان ورساوه. هندي ځواکونو د جرمني ځواکونو د اصلي نقشو د پرمختګ په مخنیوي کې مهم رول ولوباوه چې بیا وروسته یې د نوو شاپل، سومي او پاسشندال پرضد برخلیک جوړوونکو جګړو کې ګډون وکړ. په ټولیز ډول، په لومړۍ نړیواله جګړه کې یو میلیون هندي سرتېرو ګډون کړی و، چې په لوېدیځه جګړه ییزه جبهه کې یې ۷۷۰۰ سرتېرو ژوند له لاسه ورکړ.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "هندي سرتېري فرانسه کې مخته ځي",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "جاپان پر تسینګتاو برید وکړ",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "جرمنیانو تر کلابندۍ وروسته د چین بندر ونیو",
    "panels_8_panel_date": "۱۶ اکتوبر ۱۹۱۴",
    "panels_8_panel_text": "جاپاني ځواکونو د چین تسینګتاو ته څېرمه د جرمني پر مستعمره برید وکړ. دغه بندر په ختیځه اسیا کې د جرمني د سمندري اسکادران اډه وه، او جرمني له ۱۸۹۸ کال راهیسې پرې کنټرول درلود چې هلته یې ډېرې زیاتې پانګونې کړې وې، چې لویه پروژه یې د جرمانيکا مشهوره ابجو سازۍ فابریکه وه. نژدې ۶۰ زرو جاپاني سرتېرو د برتانوي او هندي سرتېرو په ملاتړ په بندر کې ۵۰۰۰ مېشت جرمنيان کلابند کړل. دغه بندر د لوړو ژورو په لرلو سره سره ښه ساتل کېده. د هوايي او سمندري نښتو تر یوې لړۍ وروسته، جاپانیانو پر ښار مرمۍ وورولې. جګړې اووه ورځې دوام وکړ، تر هغه چې د جرمني د پوځيانو مقاومت مات شو او تسینګتاو د نومبر پر اوومه ونیول شو.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "د تسینګتاو تر کلابندۍ وروسته برتانوي او جاپاني افسران",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "په تانګا کې ناورین",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "په ختیځه افریقا کې د جرمني په مستعمره وو کې برتانویانو پرمختګ ونه کړ",
    "panels_9_panel_date": "۵-۲ نومبر ۱۹۱۴",
    "panels_9_panel_text": "په ختیځه افریقا کې د جرمني په مستعمره تانګا بندر کې د برتانیا کړنه په ناورین ختمه شوه، او جرمني ځواکونو په لږ شمېر سره د هندي ځواکونو برید شاته کړ. که څه هم جرمنیان کم وو، خو د دوی تکړه جنرال پل وان لتو- فوربک یې تر پایه مشري وکړه. هغه په بوټه لرونکې سیمه کې د جګړې یو تکړه سړی و، او په افریقايي او ختیځ افریقا کې د جګړو په لړ کې مجرب جنګیالی و، چې ټوله جغرافیه او اقلیم ورته معلوم و. هغه به په چریکي جګړو کې خپل دښمن ته ډېره کله سخته ماتې ورکوله، وان لتو- فوربک د ۱۹۱۸ په نومبر کې تر وروستي مورچل ساتلو پورې جګړې ته دوام ورکړ.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "د وان لتو- فوربک په مشرۍ له جرمني ځواکونو سره د برتانیا د امپراتورۍ ځواکونه",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "د جرمنیانو د بېړۍ ډوبېدل",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "فالکلنډ ټاپوګانو کې د سمندري جګړې پاتې شوني",
    "panels_10_panel_date": "۸ دسمبر ۱۹۱۴",
    "panels_10_panel_text": "د لومړۍ نړیوالې جګړې د سمندري جګړې په لړ کې په فالکلنډ ټاپوګانو کې د برتانیا سمندري ځواکونو د امیرالبحر ګراف مکسیمیلیان وان اشپي په مشرۍ د جرمنیانو یوه بېړۍ ډوبه کړه. یوازې د ګزمې درسډن وتښتېدل او د ۱۹۱۵ تر مارچ پورې یې د برتانویانو له لاسه تېښتې ته ادامه ورکړه. د ویلهلم کاناریس په نامه یو استخباراتي افسر چې د درسډن په بېړۍ کې یې دنده لرله، په چیلي کې زنداني شو. خو وروسته له زندانه په تېښته بریالی شو او په اسپانوي ژبه له خپل واک نه په ګټې اخیستو وتوانېد بېرته له جرمنیانو سره یوځای شي. هغه د ولسمشر هیټلر د واکمنۍ پرمهال بېرته د جرمني د پوځي استخباراتو مشر وټاکل شو.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "ویلهلم کاناریس د برتانوي سمندري ځواکونو له بریده وژغورل شو او جرمني ته وتښتېد",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "د ترکانو ژمنۍ ماتې",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "د ترکانو قومندان انور پاشا د روسیې پرضد ترکان مارش کړل",
    "panels_11_panel_date": "۲۲ دسمبر ۱۹۱۴",
    "panels_11_panel_text": "وروسته تر هغه چې انور پاشا د ترکانو درېیم پوځي مشر و، ترکي ځواکونو په قفقاز کې د روسانو پرضد پاټک جوړ کړ. د دوی هدف دا و چې ساری کمیس ښار بېرته ونیسي، خو روسانو یې ټینګ مقاومت وکړ او له څو اونیزو خونړیو جګړو وروسته په یخه فضا کې په لوړو سیمو د ۱۹۱۵ په جنورۍ کې یې ماتې وخوړه. درېیم پوځ نژدې ۹۰ زره کسان له لاسه ورکړل، چې د اټکل له مخې زیاترو یې د ژمي د سختې یخې هوا له کبله ژوند له لاسه ورکړ.",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "په قفقاز کې ترکي جنګي اسیران",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}