{
    "clickable": "Guia Interativo",
    "introduction_headline": "Primeira Guerra Mundial",
    "introduction_blurb": "A 1ª Guerra Mundial durou quatro anos e definiu uma geração. O conflito transformou o mundo: causou o colapso de impérios e o surgimento de novos países. Nada seria o mesmo depois desta guerra. Estes são os marcos dos primeiros seis meses do conflito.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "Morte em Sarajevo",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "O arquiduque Francisco Ferdinando, herdeiro do trono imperial, é assassinado",
    "panels_1_panel_date": "28 de junho de 1914",
    "panels_1_panel_text": "O assassinato em Sarajevo do herdeiro do trono austríaco, o arquiduque Francisco Ferdinando, e de sua mulher, Sophie, pelo nacionalista sérvio Gavrilo Princip desencadeia uma série de eventos que levam à guerra em apenas seis semanas. Dias depois o Império Austro-Húngaro, com o apoio da Alemanha, dá um ultimato à Sérvia e, em seguida, declara guerra, o que provoca um conflito muito maior que dura quatro anos.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "O arquiduque Francisco Ferdinando e sua esposa, Sophie, antes do assassinato",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "Europa em crise",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "A semana que antecede a guerra",
    "panels_2_panel_date": "1 a 12 de agosto de 1914",
    "panels_2_panel_text": "Nas primeiras duas semanas de agosto, as potências europeias mergulham o mundo no conflito. No dia 1º de agosto, a Alemanha declara guerra à Rússia e, dois dias depois, hostiliza a França. Com a estratégia de fazer uma ofensiva rápida, a Alemanha lança o 'Plano Schlieffen' e invade a Bélgica, um país neutro. A Grã-Bretanha honra sua promessa de proteger a Bélgica e declara guerra contra a Alemanha em 4 de agosto. Dois dias depois, o Império Austro-Húngaro declara guerra à Rússia, e a Sérvia declara guerra à Alemanha. Enquanto os soldados britânicos chegam à França, Montenegro declara guerra à Alemanha, e a Grã-Bretanha e a França vão à guerra contra os austro-húngaros.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "Conflito no Leste",
    "panels_3_panel_title": "Exército russo em Tannenburg",
    "panels_3_panel_date": "20 de agosto de 1914",
    "panels_3_panel_text": "O Primeiro Exército Russo vai ao leste da Prússia e ataca posições alemãs em Gumbinnen, com o Segundo Exército invadindo mais ao sul, para cercar os alemães. Mas, com difíceis condições de batalha, os russos não aproveitam as vitórias anteriores, permitindo que as forças alemãs se reagrupem sob o comando do Conde Paul von Hindenburg e Erich Ludendorff. O Oitavo Exército Russo vai para o sul para encontrar o Segundo Exército russo em ações que ficaram conhecidas como a Batalha de Tannenburg, na qual 125 mil soldados russos foram capturados.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Soldados russos capturados depois da Batalha de Tannenburg",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "Transmissor Togo destruído",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "A Guerra se espalha nas colônias",
    "panels_4_panel_date": "25 de agosto de 1914",
    "panels_4_panel_text": "Enquanto a guerra se estabelece na Europa, o conflito se espalha nas colônias europeias na África. O Togo é o local onde a Alemanha tem o principal transmissor sem fios para outros países, baseado na capital, Kamina. O Regimento da Costa de Ouro lidera o ataque, mas os alemães destroem o transmissor antes da rendição. A vitória na colônia alemã de Camarões foi mais difícil e os soldados britânicos foram repelidos várias vezes. A capital da colônia, Douala, cai diante das forças senegalesas francesas no dia 27 de setembro.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "A estação de transmissão alemã destruída em Kamina",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "Avanço alemão paralisado",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "Massacre em Marne",
    "panels_5_panel_date": "5 a 12 de setembro de 1914",
    "panels_5_panel_text": "O Exército francês, sob o comando de Joseph Joffre, ataca a Alsácia-Lorena, antigo território francês anexado pela Alemanha em 1971. Após sucessos iniciais, os franceses são empurrados de volta pelos alemães. As forças alemãs avançam rapidamente pela Bélgica e norte da França e, logo, Paris está a seu alcance. No dia 5 de setembro, os franceses redirecionam suas forças para um contra-ataque. A Batalha de Marne dura vários dias, interrompe o avanço alemão e se transforma em uma vitória famosa para os franceses e a Força Expedicionária Britânica.",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Soldados franceses na Batalha de Marne",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "Sérvios sob ataque",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "Impasse na Sérvia",
    "panels_6_panel_date": "7 de setembro de 1914",
    "panels_6_panel_text": "Enquanto a guerra começa, o Império Austro-Húngaro bombardeia Belgrado e invade a Sérvia pelo rio Drina. Os sérvios, com poucos equipamentos mas experientes após dois anos de Guerras dos Balcãs, contra-atacam e, entre 17 e 19 de agosto, expulsam  os austro-húngaros. Um mês depois, os austro-húngaros retornam e, em dez dias, conquistam posições importantes na Sérvia. Em novembro os sérvios são obrigados a abandonar Belgrado, antes de lançar um contra-ataque e retomar a capital. Até o final do ano nenhum território havia sido ganho por nenhum dos dois lados, mas havia muitos  mortos e feridos.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Soldados austríacos nas montanhas da fronteira sérvia",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "Soldados indianos chegam",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "Soldados indianos reforçam a Frente Ocidental",
    "panels_7_panel_date": "26 de setembro de 1914",
    "panels_7_panel_text": "Soldados da Índia começam a chegar em Marselha e, um mês depois, participam de ações na Frente Ocidental em Ypres. Pela primeira vez soldados indianos lutam em solo europeu com as forças britânicas. Em Ypres, o soldado Khudadad Khan é o primeiro soldado asiático a conquistar a condecoração Cruz Vitória por coragem. Os soldados indianos têm um papel crucial ao conter o avanço alemão e participar de batalhas importantes em Neuve Chapelle, Somme e Passchendaele. Mais de um milhão de indianos lutaram na 1ª Guerra Mundial e 7.700 morreram na Frente Ocidental.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Soldados indianos marcham na França",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "Japão ataca Qingdao",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "Alemães entregam porto chinês após cerco",
    "panels_8_panel_date": "16 de agosto de 1914",
    "panels_8_panel_text": "Tropas japonesas atacam a colônia alemã de Qingdao, na China, base para o esquadrão naval alemão do leste asiático. A Alemanha controlava o porto desde 1898 e investiu pesado em infraestrutura, construindo até uma cervejaria hoje famosa. Uma força japonesa com 60 mil soldados, com apoio de indianos e britânicos, cercou 5.000 alemães no porto, bem defendido por colinas íngremes e fortificações. Após uma série de ações os japoneses começaram a bombardear a cidade. O bombardeio continuou por sete dias, até que as forças alemãs entregaram Qingdao no dia 7 de novembro.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Oficiais britânicos e japoneses após o cerco de Qingdao",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "Desastre em Tanga",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "Manobra britânica na África oriental alemã",
    "panels_9_panel_date": "2 a 5 de novembro de 1914",
    "panels_9_panel_text": "Uma tentativa britânica de tomar o porto de Tanga, na África oriental alemã, termina em desastre quando uma força alemã em desvantagem repele um ataque indiano. Embora os alemães tivessem menos homens, eram liderados pelo general Paul von Lettow-Vorbeck, um mestre da guerrilha. Durante a campanha do Leste Africano, von Lettow-Vorbeck e suas tropas majoritariamente africanas usam bem o terreno para ficar à frente de seus inimigos e lançar ataques de contraguerrilha. Von Lettow-Vorbeck continua lutando até a batalha final da guerra, em novembro de 1918.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Forças coloniais britânicas em ação contra tropas germânicas de Von Lettow-Vorbeck",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "Navios alemães afundam",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "Guerra naval afunda alemães nas Falkland (Malvinas)",
    "panels_10_panel_date": "8 de dezembro de 1914",
    "panels_10_panel_text": "Uma das maiores batalhas navais da guerra ocorre nas ilhas Falkland (Malvinas) quando uma força naval britânica afunda a maior parte do esquadrão alemão do Extremo Oriente, liderado pelo almirante Maximilian von Spee. Só o cruzador Dresden escapa e segue fugindo dos ingleses até março de 1915. O oficial de inteligência Wilhelm Canaris, que servia no Dresden, é preso, com outros, no Chile. Ele escapa e, usando sua fluência em espanhol, consegue voltar para a Alemanha, onde mais tarde se torna a líder de inteligência militar de Hitler.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "Derrota turca do inverno",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "Enver Pasha lidera turcos contra a Rússia",
    "panels_11_panel_date": "22 de dezembro de 1914",
    "panels_11_panel_text": "Com Enver Pasha chefiando o Terceiro Exército, tropas turcas lançam uma contraofensiva contra os russos no Cáucaso para tomar a cidade de Sarikamish. Mas os russos impõem uma forte resistência e em meados de janeiro de 1915, depois de semanas de violentos combates em temperaturas congelantes e em altas altitudes, os turcos são derrotados. O Terceiro Exército perde cerca de 90.000 homens. Acredita-se que muitos congelaram até a morte.",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "Prisioneiros turcos no Cáucaso",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}