{
    "clickable": "Кликните",
    "introduction_headline": "Первая мировая война",
    "introduction_blurb": "Первая мировая война продолжалась четыре года и стала определяющим событием для целого поколения. Мир после войны изменился до неузнаваемости, рушились империи, появлялись новые страны. Какими были главные события первых шести месяцев войны?",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "Смерть в Сараеве",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "Убийство эрцгерцога Франца Фердинанда",
    "panels_1_panel_date": "28 июня 1914 года",
    "panels_1_panel_text": "Убийство в Сараеве наследника австро-венгерского престола эрцгерцога Франца Фердинанда и его жены Софии сербским националистом Гаврилой Принципом создало предпосылки для начала войны, которая разразится всего через шесть недель. Австро-Венгрия при поддержке Германии предъявит ультиматум Сербии, после чего объявит ей войну. Она выльется в более широкий конфликт, который будет продолжаться четыре года.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Эрцгерцог Франц Фердинанд с супругой Софией накануне убийства",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "Кризис в Европе",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "Неделя перед войной",
    "panels_2_panel_date": "1-12 августа, 1914",
    "panels_2_panel_text": "События достигают критической точки в первые две недели августа, когда европейские державы ввергают мир в конфликт. 1 августа Германия объявляет войну России и через два дня начинает военные действия против Франции. Следуя стратегии быстрого наступления, Германия задействует &quot;план Шлиффена&quot; и вторгается в нейтральную Бельгию. Великобритания сдерживает свое обещание защищать Бельгию и 4 августа объявляет войну Германии. Через два дня Австро-Венгрия объявляет войну России, а Сербия объявляет войну Германии. Когда британские войска высаживаются во Франции, Черногория объявляет войну Германии, а Великобритания и Франция - Австро-Венгрии.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Германские части высаживаются в Антверпене в ходе вторжения в Бельгию",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "Конфликт в Восточной Европе",
    "panels_3_panel_title": "Русские войска терпят поражением в битве при Танненберге",
    "panels_3_panel_date": "20 августа 1914 года",
    "panels_3_panel_text": "1-я армия Российской империи входит на территорию Восточной Пруссии и атакует германские позиции у Гумбиннена, а 2-я армия вторгается южнее, чтобы окружить немцев. Однако тяжелые боевые условия не дают русским развить успех, что позволяет германским силам перегруппироваться под командованием графа Пауля фон Гинденбурга и Эриха Людендорфа. Германская 8-я армия движется на юг навстречу русской 2-й армии и разбивает ее в серии сражений, которые получили название битвы при Танненберге. 125 тысяч русских солдат и офицеров попадают в плен.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Русские солдаты, плененные в битве при Танненберге",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "Уничтоженный передатчик Того",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "Война распространяется на колонии",
    "panels_4_panel_date": "25 августа 1914 года",
    "panels_4_panel_text": "В то время как война охватывает Европу, боевые действия распространяются на европейские колонии в Африке. В столице Того Камине находится главный зарубежный радиопередатчик Германии. Британский колониальный полк Золотого Берега ведет наступление, но немцы уничтожают передатчик перед тем, как сдаться. В другой колонии, Камеруне, немцы оказывают более упорное сопротивление и несколько раз отбрасывают британские войска. Столица колонии Дуала сдается французским силам из Сенегала 27 сентября.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Обломки немецкой радиостанции у Камины",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "Германское наступление остановлено",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "Бойня на Марне",
    "panels_5_panel_date": "5-12 сентября 1914 года",
    "panels_5_panel_text": "Французская армия под руководством Жозефа Жоффра вступает в войну, ведя наступление по всему фронту, и развертывает свои основные силы на направлении Эльзаса и Лотарингии – бывших территорий Франции, аннексированных Германией в 1871 году. После первых успехов французы отброшены. Основные германские силы быстро продвигаются через территорию Бельгии и северной Франции и оказываются недалеко от Парижа. К 5 сентября французы перегруппируют свои силы, чтобы начать контрнаступление. Битва на Марне останавливает немецкое наступление и становится знаменитой победой французских и британских экспедиционных войск.",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Французские солдаты в битве на Марне",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "Сербы под огнем",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "Патовая ситуация в Сербии",
    "panels_6_panel_date": "7 сентября 1914 года",
    "panels_6_panel_text": "Австро-Венгрия подвергает Белград артиллерийскому обстрелу, а затем вторгается в Сербию по реке Дрина. Сербская армия, плохо оснащенная, но закаленная за два года Балканских войн, контратакует и 17-19 августа отбрасывают австро-венгров. Спустя месяц Австро-Венгрия возобновляет вторжение и за десять дней овладевает рядом важных позиций в Сербии. В ноябре сербы вынуждены оставить Белград, но затем начинают успешное контрнаступление и отбивают столицу. К концу года ни одна из сторон не захватывает никакой территории, но человеческие потери с обеих сторон очень высоки.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Австрийские войска в горах на сербской границе",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "Прибывают индийские войска",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "Индийские солдаты укрепляют Западный фронт",
    "panels_7_panel_date": "26 сентября 1914 года",
    "panels_7_panel_text": "Индийские войска начинают прибывать в Марсель и спустя месяц принимают участие в боевых действиях на Западном фронте у Ипра. Впервые индийские солдаты сражаются на европейской земле вместе с британскими силами. У Ипра сипай Худадад Хан становится первым южноазиатским солдатом, награжденным крестом Виктории за храбрость на линии огня. Индийские войска играют ключевую роль в сдерживании германского наступления и принимают участие в ключевых битвах при Нев-Шапеле, на Сомме и при Пашендейле. Более миллиона индийских солдат воевали в ходе Первой мировой войны и 7700 погибли на Западном фронте.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Индийские солдаты на марше во Франции",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "Япония совершает налет на Циндао",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "Немцы сдают китайский порт после осады",
    "panels_8_panel_date": "16 октября, 1914",
    "panels_8_panel_text": "Японские войска начинают наступление на немецкую колонию Циндао в Китае, базу восточноазиатской флотской эскадры Германии. Германия удерживала этот порт с 1898 года и вложила значительные средства в инфраструктуру. Японские войска численностью 60 тысяч человек при поддержке индийских и британских солдат осаждают всего 5 тысяч немцев, занимающих этот порт, хорошо защищенный крутыми склонами и укреплениями. После ряда воздушных и морских боев японцы начинают обстреливать город из артиллерийских орудий. Артобстрел продолжается в течение семи дней, после чего 7 ноября немцы складывают оружие и сдают Циндао.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Британские и японские офицеры после осады Циндао",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "Катастрофа в Танге",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "Британцев перехитрили в германской Восточной Африке",
    "panels_9_panel_date": "2-5 ноября, 1914 года",
    "panels_9_panel_text": "Попытка британцев захватить порт Танга  в германской Восточной Африке закончилась катастрофой. Немецкие войска, уступавшие по численности, отбросили атаку индийского экспедиционного корпуса. Хотя у немцев ограниченные людские ресурсы, руководит ими генерал Пауль фон Леттов-Форбек, мастер ведения войны в тропическом лесу. На всем протяжении восточноафриканской кампании он мастерски используют особенности местности, на шаг опережают преследователей и устраивают контратаки в духе партизанской войны. Леттов-Форбек продолжает сражаться до финальной битвы войны в ноябре 1918 года.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Британские колониальные силы в бою против германских войск фон Леттов-Форбека",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "Потопленные германские корабли",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "Немецкие военные корабли потоплены у Фолклендских островов",
    "panels_10_panel_date": "8 декабря 1914 года",
    "panels_10_panel_text": "Одно из крупнейших морских сражений Первой мировой разворачивается у Фолклендских островов, где британские военно-морские силы потопляют большую часть германской восточно-азиатской эскадры под командованием адмирала графа Максимилиана фон Шпее. Спасается только крейсер &quot;Дрезден&quot;, он  продолжает ускользать от британцев до марта 1915 года. Офицер разведки Вильгельм Канарис, служащий на &quot;Дрездене&quot;, интернирован в Чили. Он бежит, но затем возвращается в Германию, где возглавит гитлеровскую военную разведку.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Вильгельм Канарис, который избежал морской атаки британцев",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "Турецкое поражение зимой",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "Энвер-паша ведет турок против России",
    "panels_11_panel_date": "22 декабря 1914 года",
    "panels_11_panel_text": "Под руководством Энвера-паши, назначенного командующим 3-й армией, турецкие войска начинают контрнаступление против русских на Кавказе с целью взять город Сарыкамыш. Но русские оказывают упорное сопротивление и к середине января 1915 года, после нескольких недель ожесточенных боев турки терпят поражение. 3-я армия  теряет около 90 тысяч человек, многие из которых, предположительно, замерзли в тяжелейших зимних условиях.",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "Турецкие пленные, захваченные на Кавказе",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}