{
    "clickable": "சொடுக்கக்கூடியது",
    "introduction_headline": "முதல் உலகப் போர்",
    "introduction_blurb": "நான்காண்டுகள் நடந்த முதல் உலகப் போர், ஒரு தலைமுறையினரை வரையறுக்கும் அனுபவமாக மாறியது. இப்போரை அடுத்து, உலகில் பல பேரரசுகள் வீழ்ந்தன. புதிய நாடுகள் உருவாயின.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "சரயோவாவில் கொலை",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "இளவரசர் ப்ரான்ஸ் பெர்டினாண்ட் படுகொலை",
    "panels_1_panel_date": "ஜூன் 28,1914",
    "panels_1_panel_text": "ஆஸ்திரிய பட்டத்து இளவரசர் ஆர்ச்ட்யூக் ப்ரான்ஸ் பெர்டினாண்ட் மற்றும் அவரது மனைவி சோபி, ஆகிய இருவரும், செர்பிய தேசியவாதி, காவ்ரிலொ ப்ரின்சிப் என்பவரால் கொலை செய்யப்பட்டது, ஆறே வாரங்களில் போர் மூளச்  செய்யும் தொடர் நிகழ்ச்சிகளைத் தூண்டியது.  இது அடுத்த நான்காண்டுகளுக்கு நீடித்த மேலும் பரவலான மோதலுக்கு வழிவகுத்தது.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "ப்ரான்ஸ் பெர்டினாண்டும் அவரது மனைவி சோபியும் -- படுகொலை செய்யப்படுவதற்கு முன்னர்",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "நெருக்கடியில் ஐரோப்பா",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "போருக்கு இட்டுச்சென்ற வாரம்",
    "panels_2_panel_date": "1914,ஆகஸ்டு 1-12",
    "panels_2_panel_text": "ஆகஸ்டின் முதல் இரு வாரங்களில் நெருக்கடி முற்றுகிறது. ஐரோப்பிய நாடுகள் உலகை மோதலில் ஆழ்த்துகின்றன. ஜெர்மனி, ரஷ்யா மீதும் பிரான்ஸ் மீது போர் தொடங்குகிறது. பெல்ஜியத்தையும் தாக்குகிறது. பிரிட்டன் பெல்ஜியத்துக்கு ஆதரவாக ஜெர்மனி மீது போர் தொடுக்கிறது. ஆஸ்திரிய-ஹங்கேரி , ரஷ்யா மீதும், செர்பியா ஜெர்மனி மீது போர் தொடுக்கின்றன.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "கிழக்கில் மோதல்",
    "panels_3_panel_title": "டேனன்பர்கில் ரஷ்யா படுதோல்வி",
    "panels_3_panel_date": "ஆகஸ்டு 20,1914",
    "panels_3_panel_text": "ரஷ்யப் படைகள்,  கம்பின்னென் என்ற இடத்தில் ஜெர்மன் நிலைகளைத் தாக்குகின்றன. இரண்டாவது ராணுவப் பிரிவு , மேலும் தெற்காக நுழைகிறது. ஆனால் கடுமையான கள நிலவரம் காரணமாக, ரஷ்யர்கள்  முன்னேற முடியாமல், ஜெர்மன் படைகள்  மீண்டும் அணி திரள அனுமதித்து விடுகின்றனர். ஜெர்மனி , ரஷ்யர்களின் இரண்டாவது ராணுவப்பிரிவை முறியடிக்கின்றது. டேனன்பர்க் போர் என்று அறியப்படும் இந்த மோதல்களில் 1.25 லட்சம் ரஷ்யப் படையினர் சிறைப் பிடிக்கப்படுகின்றனர்.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "டேனன்பர்க் போரில் சிறை பிடிக்கப்பட்ட ரஷ்யப் படையினர்",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "டோகோ ஒலிபரப்பி அழிக்கப்பட்டது",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "காலனிகளில் போர் பரவுகிறது",
    "panels_4_panel_date": "ஆகஸ்டு 25,1914",
    "panels_4_panel_text": "ஐரோப்பிய நாடுகள் ஆப்ரிக்கக் கண்டத்தில் வைத்திருந்த காலனிகளுக்கும் போர் பரவுகிறது.  கமீனாவில் அமைந்திருக்கும் ஜெர்மனியின், பிரதான வெளிநாட்டு வயர்லஸ் ஒலிபரப்பி டோகோ என்ற இடத்தில் அமைந்திருந்தது. ஜெர்மானியர்கள் இந்த ஒலிபரப்பியை தாங்கள் சரணடைவதற்குள் அழித்து விடுகிறார்கள்.  ஜெர்மன் காலனியான கேமரூனைத் தோற்கடிப்பது மேலும் கடினமாக இருந்தது. இந்தக் காலனியின் தலைநகரமான, டூவாலா, இறுதியாக, செப்டம்பர் 27ல் பிரெஞ்சு செனகல் படைகளிடம் வீழ்ந்தது.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "அழிக்கப்பட்ட ஜெர்மன் வயர்லஸ் மையம்",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "ஜெர்மன் முன்னேற்றம் நிறுத்தப்படுகிறது",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "மார்ன் ரத்தக்களறி",
    "panels_5_panel_date": "1914 செப்டம்பர் 5-12",
    "panels_5_panel_text": "ஜோசப் ஜோப்ர் தலைமையிலான பிரெஞ்சு ராணுவம் , . ஜெர்மனி 1871ல் இணைத்துக்கொண்ட பிரெஞ்சு பிரதேசங்களான அல்சேஸ் மற்றும் லொரெய்ன் மீது தாக்குதலைத் தொடங்குகிறது. . ஆனால் ஆரம்ப கட்ட  வெற்றிகளுக்குப் பின்னர், பிரெஞ்சுப் படைகள் ஜெர்மானியர்களால் பின் தள்ளப்படுகின்றனர். இதனிடையே, ஜெர்மானியப் படைகள்  வட பிரான்ஸ் வழியாக வந்து, பாரிஸின் கதவைத் தட்டும் தூரத்தில் நிற்கின்றனர். செப்டம்பர் ஆனால்,  பிரான்ஸ் தனது படைகளை திருத்தியமைத்து, பதில் தாக்குதலைத் தொடுக்கும் நிலைக்கு வருகிறது. பல நாட்கள் நீடித்த மார்ன் மோதல், பிரெஞ்சு மற்றும் பிரிட்டிஷ் படைகளுக்கு பெரும் வெற்றியைத் தருகிறது.",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "மார்ன் போரின் போது பிரெஞ்சுப் படையினர்",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "செர்பியர்கள் மீது தாக்குதல்",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "செர்பியாவில் முட்டுக்கட்டை நிலை",
    "panels_6_panel_date": "1914 செப்டம்பர் 7",
    "panels_6_panel_text": "போர் தொடங்கிய நிலையில், ஆஸ்திரிய-ஹங்கேரி, செர்பியாவின் தலைநகர் பெல்கிரேட் மீது குண்டுகளை வீசுகிறது.  செர்பிய ராணுவத்திடம் நல்ல ஆயுதங்கள் இல்லை. ஆனால் பால்கன் பகுதி யுத்தங்களில் இரண்டாண்டு காலம் பங்கேற்று உரமேறியிருந்த செர்பியர்கள், பதில் தாக்குதலைத் தொடுத்து, செப்டம்பர் 17லிருந்து 19ந்தேதி வரை நடந்த மோதலில் , ஆஸ்திரிய ஹங்கேரிப் படைகளை பின் தள்ளுகின்றனர். ஒரு மாதத்துக்கு பின்னர் ஆஸ்திரிய ஹங்கேரி மீண்டும் செர்பியாவுக்குள் நுழைகிறது . பத்து நாட்கள் நடந்த மோதலுக்குப் பின், செர்பியாவுக்குள் பல முக்கிய இடங்களைப் பிடிக்கிறது. இந்த ஆண்டு முடிந்த நிலையில், எந்தத் தரப்பும் எந்த நிலப்பரப்பையும் பிடிக்கவில்லை. ஆனால் இரு தரப்பிலும் உயிர்ச்சேதங்கள் மிகவும் அதிகம்.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "செர்பிய எல்லையில்  மலைகளில் ஆஸ்திரியத் துருப்புக்கள்",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "இந்தியப் படைகள் வந்தடையும் காட்சி",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "மேற்குப்பகுதியில் இந்தியப் படையினர் வலு சேர்க்கின்றனர்",
    "panels_7_panel_date": "1914 செப்டம்பர் 26",
    "panels_7_panel_text": "மார்செய் நகரில் இந்தியப் படைகள் வரத் தொடங்குகின்றன. ஒரு மாதத்துக்குப் பின்னர் மேற்குப் போர் முனையில், ஈப்ரெயில் அவர்கள் போரில் ஈடுபடுகின்றனர். முதன் முறையாக இந்தியப் படைகள் ஐரோப்பிய மண்ணில், பிரிட்டிஷ் படையினருடன் இணைந்து போரிடுகிறார்கள். ஈப்ரெயில், சிப்பாய் குடாடாட் கான் தீரத்துடன் சண்டையிட்டதற்காக, விக்டோரியா சிலுவை விருது பெறும் முதல் தெற்காசியப் படை வீரராகிறார். ஜெர்மானியப் படைகளின் முன் நகர்வுக்கு மடை போடுவதில் இந்தியத் துருப்புக்கள் முக்கிய பங்காற்றின.  மொத்தமாக, இந்த முதல் உலகப் போரில் 10 லட்சத்துக்கும் மேற்பட்ட இந்தியப் படையினர் பங்கேற்றனர். மேற்குப் போர் முனையில் மட்டும் 7,700 இந்தியப் படையினர் கொல்லப்பட்டனர்.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "பிரான்சில் இந்தியப் படையினரின் அணி வகுப்பு",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "த்சிங்டாவை ஜப்பான் தாக்குகின்றது",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "முற்றுகைக்குப் பின்னர் சீனத் துறைமுகத்தை ஜெர்மானியர்கள் கைவிட்டனர்",
    "panels_8_panel_date": "அக்டோபர் 16,1914",
    "panels_8_panel_text": "சீனாவில் ஜெர்மானியக் காலனியான த்சிங்டாவின் மீது ஜப்பானியப் படைகள் தாக்குதல் தொடுக்கின்றன. இந்தத் துறைமுகத்தை ஜெர்மனி 1898லிருந்து வைத்திருந்தது. குன்றுகளாலும், அரண்களாலும் பாதுகாக்கப்பட்ட இந்த நகரில் இருந்த சுமார் 5,000 ஜெர்மானியப் படைகளை இந்திய மற்றும் பிரிட்டிஷ் படைகளின் உதவியுடன், ஜப்பானியப் படையினர் 60,000 பேர் முற்றுகையிட்டனர். பல வான் வழி மற்றும் கடல் வழி மோதல்களுக்குப் பின்னர், ஏழு நாட்கள் நடந்த இந்த குண்டுத் தாக்குதலை அடுத்து , ஜெர்மானியப் படைகள் சரணடைகின்றன.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "த்சிங்டாவோ முற்றுகைக்குப் பின்னர் பிரிட்டிஷ் மற்றும் ஜப்பானிய ராணுவ அதிகாரிகள்",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "டாங்கா பேரழிவு",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "ஜெர்மானியர்கள் கட்டுப்பாட்டில் இருந்த கிழக்கு ஆப்ரிக்காவில் பிரிட்டிஷார் பின்னடைவு",
    "panels_9_panel_date": "1914ம் ஆண்டு நவம்பர் 2 முதல் 5 வரை",
    "panels_9_panel_text": "கிழக்கு ஆப்ரிக்காவில் ஜெர்மானியர்கள் கட்டுப்பாட்டில் இருந்த டாங்கா என்ற துறைமுகத்தைப் பிடிக்க பிரிட்டிஷார் எடுத்த முயற்சி பெரும் தோல்வியில் முடிகிறது. எண்ணிக்கை குறைவான நிலையிலும், ஜெர்மானியப் படையினர், இந்திய தாக்குதல் படை தொடுத்த தாக்குதலை முறியடிக்கின்றனர். ஜெர்மானியப் படைகள், போர்த்தந்திரம் தெரிந்த தளபதி,ஜெனரல் பால் வோன் லெட்டோவ் வொர்பெக் என்பவரால் வழி நடத்தப்படுகின்றனர். இந்தக் கிழக்கு ஆப்ரிக்கப் போர் முழுவதும், வோர்பெக் தலைமையில் போரிட்ட பெரும்பாலும் கிழக்கு ஆப்ரிக்கப் படையினர், இந்த நிலப்பரப்பை நன்கு பயன்படுத்திக்கொண்டு தங்களுடன் மோத வருபவர்களைக் காட்டிலும் ஒரு படி முன்னேயே நின்றனர். அது மட்டுமல்லாமல் அவர்கள் மீது கெரில்லா பாணியில் பதில் தாக்குதல்களையும் தொடுத்தனர். 1918 நவம்பரில் நடந்த இறுதி யுத்தம் வரை, வோர்பெக் தொடர்ந்து போரிட்டார்.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "வோர்பெக் தலைமையிலான ஜெர்மன் படைகளுக்கெதிரான சண்டையில் போரிட்ட பிரிட்டிஷ் காலனியப் படையினர்",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "ஜெர்மானிய கப்பல் மூழ்கடிப்பு",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "பாக்லந்து தீவுகளில் கடற் சண்டையில் ஜெர்மானியர்கள் தோல்வி",
    "panels_10_panel_date": "1914 டிசம்பர் 8",
    "panels_10_panel_text": "முதல் உலகப் போரின் பெரும் கடல்மோதல்களில் ஒன்று பாக்லாந்து தீவுகளுக்கு அருகே நடந்தது. ஜெர்மனியின் தூரக்கிழக்கு கடற்படைப் பிரிவின் பெரும்பகுதியை பிரிட்டிஷ் கடற்படை ஒன்று மூழ்கடித்தது.  ட்ரெஸ்டன் என்ற கப்பல் மட்டும் தப்பிச் சென்று, 1915 மார்ச் வரை பிரிட்டிஷ் படைகளிடமிருந்து தப்பியே நிற்கிறது. ட்ரெஸ்டனில் பணியாற்றிய உளவுத்துறை அதிகாரி வில்ஹெல்ம் கேனரிஸ் . இவர் மற்றவர்களுடன் சிலியில் சிறைப் பிடிக்கப்படுகிறார். அங்கிருந்து தப்பிய அவர்,தனது சரளமான ஸ்பானிய மொழிப் புலமையைப் பயன்படுத்தி ஜெர்மனி திரும்பி, ஹிட்லரின் ராணுவப் புலனாய்வுப் பிரிவுக்குப் பின்னர் தலைவராகிறார்.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "பிரிட்டிஷ் கடல் தாக்குதலில் தப்பி ஜெர்மனிக்கு சென்ற வில்ஹெல்ம் கேனரிஸ்",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "துருக்கியின் மாரிக்காலத் தோல்வி",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "என்வர் பாஷா துருக்கியர்களை ரஷ்யர்களுக்கு எதிராக தலைமை தாங்கிச் செல்கிறார்.",
    "panels_11_panel_date": "1914,டிசம்பர் 22",
    "panels_11_panel_text": "என்வர் பாஷாவின் தலைமையில் துருக்கியத் துருப்புக்கள், காகசஸ் பகுதியில் ரஷ்யர்களைத் தாக்குகின்றனர்.  ரஷ்யர்கள் கடுமையாகப் போரிடுகின்றனர். 1915 , ஜனவரி மத்தியில், பல வாரங்களாக, கடும் பனியிலும், குளிரிலும், மலை உயரங்களிலும் நடந்த கடும் போருக்குப் பின்னர், துருக்கியர்கள் தோற்கடிக்கப்படுகிறார்கள். துருக்கியின் மூன்றாவது ராணுவப் பிரிவு,சுமார் 90,000 படையினரை இழக்கிறது. இவர்களில் பலர் கடும் பனிக்கே இரையாயினர் என்று கருதப்படுகிறது.",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "காகசஸ் பகுதியில் சிறை பிடிக்கப்பட்ட துருக்கியப் படையினர்",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}