{
    "clickable": "Tıklayın",
    "introduction_headline": "1. Dünya Savaşı",
    "introduction_blurb": "1. Dünya Savaşı sona erdiğinde milyonlarca kişi hayatını kaybetmiş, imparatorluklar çökmüş, yeni ülkeler kurulmuştu. Artık hiçbir şey eskisi gibi olmayacaktı. BBC Türkçe, savaşın ilk altı ayının dönüm noktalarını mercek altına aldı.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "Saraybosna'da ölüm",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "Veliaht Prens'e suikast",
    "panels_1_panel_date": "28 Haziran 1914",
    "panels_1_panel_text": "Avusturya veliaht prensi Arşidük Franz Ferdinand ve eşi Sophie'nin Sırp milliyetçisi Gavrilo Philip tarafından öldürülmesi altı hafta içinde dünyayı savaşa sürükleyen olaylar zincirini tetikledi. Almanya tarafından desteklenen Avusturya-Macaristan Sırbistan'a ultimatom verdi, bunu savaş ilanı izledi.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Arşidük Franz Ferdinand ve eşi Sophie suikaste uğramadan önce",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "Avrupa krizde",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "Bir haftada savaşa",
    "panels_2_panel_date": "1-12 Ağustos 1914",
    "panels_2_panel_text": "Avrupa'nın en güçlü ülkeleri dünyayı çatışmaya sürükleyince olaylar kriz noktasına ulaştı. 1 Ağustos'ta Almanya, Rusya'ya savaş ilan etti; yıldırım harekâtı stratejisi kapsamında da 'Schlieffen Planı'nı uygulamaya koyarak, tarafsız Belçika'yı işgale başladı. İngiltere, taahhütleri gereği Belçika'yı koruyacağını açıkladı ve 4 Ağustos'ta Almanya'ya savaş ilan etti. İki gün sonra Avusturya-Macaristan Rusya'ya, Sırbistan da Almanya'ya savaş ilan etti. İngiltere askerlerini Fransa'da konuşlanırken, Karadağ Almanya'ya; İngiltere ve Fransa da Avusturya-Macaristan'a karşı savaşa girdi.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Belçika işgali sırasında Alman askerleri",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "Doğu'da çatışma",
    "panels_3_panel_title": "Tanneburg bozgunu",
    "panels_3_panel_date": "20 Ağustos 1914",
    "panels_3_panel_text": "Rus 1. Ordusu Doğu Prusya sınırını geçerek Gumbinnen'deki Alman mevzilerine saldırdı. Bu sırada 2. Ordu da, Almanları kuşatmak için Güney'den hareke geçti. Ancak zorlu muharebe koşulları nedeniyle Ruslar başarılarının devamını getiremedi. Almanlar Kont Paul von Hindenburg ve Erich Ludendorff komutasında yeniden toparlanmayı başardı. Alman 8. Ordusu Rus 2. Ordusu'nu karşılamak için güneye ilerledi ve bozguna uğrattı. Tannenburg Muharebesi adıyla bilinen çatışmada 125 bin Rus askeri esir alındı.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Tannenberg savaşında esir alınan Rus askerleri",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "Togo vericisi imha edildi",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "Sömürgelere yayılıyor",
    "panels_4_panel_date": "25 Ağustos 1914",
    "panels_4_panel_text": "Avrupa'yı etkisi altına alan savaş Avrupalı güçlerin Afrika'daki sömürgelerine de yayıldı. Togo'nun başkenti Kamina Almanya'nın ülke dışındaki ana telsiz vericilerinden birine ev sahipliği yapıyordu. Altın Kıyı Tugayı saldırıya öncülük yaptı, fakat Almanlar teslim olmadan önce vericiyi yok etti. İngiliz birliklerinin birkaç kez püskürtüldüğü Alman sömürgesi Kamerun'da zafer kazanmak daha zordu. Kamerun'un sömürge dönemindeki başkenti Douala en sonunda 27 Eylül'de Fransız-Senegalli birliklerinin eline geçti.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Kamina'da tahrip edilmiş Alman telsiz istasyonu",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "Alman ilerleyişi durduruldu",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "Marne'da kanlı çatışma",
    "panels_5_panel_date": "5-12 Eylül 1914",
    "panels_5_panel_text": "Joseph Joffre komutasındaki Fransız Ordusu topyekûn saldırı stratejisiyle savaşa başladı ve Almanya'nın 1871'de ilhak ettiği eski Fransız toprağı Alsace ve Lorraine'e doğru harekete geçti. Önce başarılı oldular, ama sonra Almanlar tarafından geri püskürtüldüler. Bu arada Almanlar Belçika ve Kuzey Fransa'yı hızla geçerek Paris'e yaklaştı. 5 Eylül'de Fransızlar karşı saldırıya geçti. Birkaç gün süren ve Alman ilerleyişini durduran Marne Muharebesi Fransız ve İngiliz güçlerinin meşhur zaferiyle sonuçlandı.",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Marne Muharebesi'ndeki Fransız askerleri",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "Sırplar ateş altında",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "Sırbistan'da kilitlenme",
    "panels_6_panel_date": "7 Eylül 1914",
    "panels_6_panel_text": "Savaşın başlamasıyla Avusturya-Macaristan, Belgrad'ı bombaladı ve ülkeyi işgal etti. Yeterli teçhizatı olmayan ama Balkan Savaşları'nda savaş tecrübesi edinen Sırplar 17-19 Ağustos'ta karşı saldırıya girişti ve Avusturya-Macaristan birliklerini püskürttü. Bir ay sonra Avusturya-Macaristan Sırbistan'ı yeniden işgal etti. 10 gün süren çatışmaların ardından Sırplar Kasım'da Belgrad'ı teslim etmek zorunda kaldı, ancak sonra başarılı bir karşı saldırı düzenleyip başkenti geri aldılar. Yıl sonunda her iki taraf da önemli bir toprak kazanımı elde edememiş, ama çok büyük kayıplar vermiş oldu.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Avusturya birlikleri Sırp sınırındaki dağlarda",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "Hint askerleri ulaştı",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "Hintliler Batı Cephesi'nde",
    "panels_7_panel_date": "26 Eylül 1914",
    "panels_7_panel_text": "Hint askerleri Marsilya'ya ulaşmaya başladı ve bir ay sonra Batı Cephesi'nde Ypres'te çatışmalara girdiler. İlk kez Hint askerleri Avrupa topraklarında İngilizlerle birlikte savaşıyordu. Ypres'te 129'uncu Connaought Dükü'nün Beluci birliğinden Hudadad Han ateş hattındaki cesaretinden dolayı Victoria Nişanını alan ilk Güney Asyalı asker oldu. Hint askerleri Almanlar'ın ilerlemesinin durdurulmasında ve büyük çarpışmalarda önemli roller oynadı. Birinci Dünya Savaşı'nda bir milyondan fazla Hint askeri savaşırken, 7,700 Hintli Batı Cephesi'nde öldü.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Fransa'da ilerleyen Hint askerleri",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "Japon saldırısı",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "Almanlar kuşatmaya boyun eğdi",
    "panels_8_panel_date": "16 Ekim 1914",
    "panels_8_panel_text": "Japon birlikleri Çin'in Tsingtao bölgesindeki Alman sömürgesine saldırı düzenledi. Tsingtao Alman Donanması'nın Asya Filosuna ev sahipliği yapıyordu. Limanı 1898'de ele geçiren Almanlar büyük altyapı yatırımı yapmıştı. Bunlara meşhur Germania bira fabrikası da dahildi. 60 bin kişilik Japon gücü Hint ve İngiliz askerlerinin desteğiyle sarp tepeler ve güçlü tahkimatların yardımıyla limanı savunan sadece 5 bin Alman'ı kuşattı. Hava ve deniz çatışmalarının ardından Japonlar limanı top ateşine tuttu. Yedi gün süren bombardımanla iyice bunalan Alman güçleri 7 Kasım'da teslim oldu.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Tsingtao kuşatmasının ardından İngiliz ve Japon subaylar",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "Tanga'da felaket",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "Doğu Afrika'da yenilgi",
    "panels_9_panel_date": "2-5 Kasım 1914",
    "panels_9_panel_text": "İngilizler'in Doğu Afrika'daki liman kenti Tanga'yı alma girişimi Alman güçlerinin Hintlilerin saldırısını püskürtmesiyle felaketle sonuçlandı. Sayıca az olsalar da Almanlar Afrika düzlüklerinde savaşın ustası General Paul von Lettow-Vorbeck'in komutasındaydı. Doğu Afrika seferi boyunca von Lettow-Vorbeck ve çoğunlukla Afrikalılar'dan oluşan birlikleri kendilerini takip eden İngiliz güçlerine karşı üstünlük sağlamak için araziyi çok iyi kullandılar ve gerilla usulü yıkıcı karşı saldırılar düzenlediler. von Lettow-Vorbeck Kasım 1918'e kadar bölgede savaşmayı sürdürdü.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "İngiliz sömürge güçleri Von Lettow-Vorbeck komutasındaki Alman birliklerine karşı savaşıyor",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "Alman gemileri battı",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "Falkland Adaları'ndaki deniz muharebesi Almanya'ya darbe vurdu",
    "panels_10_panel_date": "8 Aralık 1914",
    "panels_10_panel_text": "1. Dünya Savaşı'nın en büyük deniz çarpışmalarından biri Falkland Adaları açıklarında Amiral Graf Maximillan von Spee'nin komutasındaki Alman Uzakdoğu filosu ve İngiliz Donanması arasında yaşandı. Alman gemilerinin çoğu batırıldı. Sadece Dresden adlı kruvazör kurtulabildi ve Mart 1915'e dek İngiliz Donanması'ndan kaçmayı başardı. Dresden'de istihbarat subaylığı yapan Wilhelm Canaris diğerleriyle birlikte Şili'de esir tutuldu. Canaris çok iyi konuştuğu İspanyolcası sayesinde Almanya'ya geri dönebildi ve Hitler'in askeri istihbarat başkanı oldu.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "İngiliz deniz saldırısından kurtulan Wilhelm Canaris Almanya'ya kaçmayı başardı",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "Sarıkamış bozgunu",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "Enver Paşa Ruslar'a karşı Osmanlılar'ın başına geçti",
    "panels_11_panel_date": "22 Aralık 1914",
    "panels_11_panel_text": "Enver Paşa'nın Üçüncü Ordu'nın başına geçmesiyle Osmanlı birlikleri Sarıkamış'ı almak amacıyla Kafkasya'daki Rus askerlerine karşı saldırıya geçti. Ancak Ruslar güçlü bir direniş gösterdi ve haftalar süren şiddetli çatışmaların ardından 1915'in Ocak ayı ortalarında dondurucu soğuk ve yüksek rakımda savaşan Osmanlı Ordusu yenildi. Üçüncü Ordu 90 bin asker yitirdi. Çoğunun korkunç kış koşulları altında donarak hayatını kaybettiği düşünülüyor.",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "Kafkaslar'da esir alınan Osmanlı askerleri",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}