{
    "clickable": "کلک ایبل",
    "introduction_headline": "جنگ عظیم اول",
    "introduction_blurb": "پہلی جنگ عظیم چار سال جاری رہی اور یہ عرصہ پوری ایک نسل کی شناخت بن گیا۔ اس جنگ نے دنیا کو تبدیل کر کے رکھ دیا، کئی سلطنتیں ڈھیر ہوئیں، نئے ممالک وجود میں آئے اور کچھ بھی پہلے جیسا نہیں رہا۔  یہ پہلے چھ ماہ کے اہم واقعات ہیں۔",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "سرائیوو میں قتل",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "آرچ ڈیوک فرانز فرڈیننڈ قتل کردیے گئے",
    "panels_1_panel_date": "28 جون 1914",
    "panels_1_panel_text": "سرب قوم پرست گیوریلو پرنسپ نے آسٹریا کے ولی عہد فرانز فرڈیننڈ اور ان کی اہلیہ سوفی کو قتل کر دیا جس کے بعد یکے بعد دیگرے واقعات رونما ہوئے جن کے باعث صرف چھ ہفتوں کے اندر اندر تقریباً تمام یورپ جنگ میں کود پڑا۔ چند ہی دنوں میں جرمنی کے حمایت یافتہ آسٹریا ہنگری نے سربیا کو الٹی میٹم دیا اور اعلان جنگ کر دیا۔",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "فرانز فرڈیننڈ اور ان کی اہلیہ سوفی قتل سے قبل",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "یورپ میں بحران",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "جنگ سے پہلے کا ہفتہ",
    "panels_2_panel_date": "یکم سے 12 اگست، 1914",
    "panels_2_panel_text": "اگست کے پہلے دو ہفتوں میں بحران اپنے نقطۂ عروج تک پہنچ گیا جس کے نتیجے میں یورپی طاقتوں نے دنیا کے بڑے حصے کو جنگ کے شعلوں میں دھکیل دیا۔ یکم اگست کو جرمنی نے روس کے خلاف اعلانِ جنگ کیا اور دو روز بعد فرانس کے خلاف محاذ کھول دیا۔ جرمنی نےشلیفن پلان کے تحت تیزی سے حملے کی حکمت عملی پر کام کرتے ہوئے غیر جانبدار ملک بیلجیئم پر قبضہ کر لیا۔ چار اگست کو برطانیہ نے بیلجیئم کی حفاظت کے عزم کی پاسداری کرتے ہوئے جرمنی کے خلاف اعلانِ جنگ کر دیا۔ دو روز بعد آسٹریا ہنگری نے روس کے خلاف اور سربیا نے جرمنی کے خلاف اعلانِ جنگ کر دیا۔ ایک طرف برطانوی فوجیں فرانس میں آ گئیں تو دوسری جانب مونٹی نیگرو نے جرمنی، اور برطانیہ اور فرانس نے آسٹریا ہنگری کے خلاف محاذ کھول دیا۔",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "بیلجیئم کے علاقے انتورپ میں جرمنی فوج کی آمد",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "مشرق میں تصادم",
    "panels_3_panel_title": "روس کو ٹیننبرگ میں شکست",
    "panels_3_panel_date": "20 اگست، 1914",
    "panels_3_panel_text": "روس کی فرسٹ آرمی مشرقی پرشیا میں داخل ہوئی اور گمبینن میں جرمن پوزیشنوں پر حملہ شروع کر دیا۔ ادھر سیکنڈ آرمی نے جنوب سے پیش قدمی کی تاکہ جرمن فوجوں کو گھیرا جا سکے، تاہم جنگ کے لیے ناسازگار حالات نے روس کو فائدہ اٹھانے نہیں دیا اور جرمن فوج کاؤنٹ پال ہنڈنبرگ اور ایرک لوڈنڈورف کی کمان میں دوبارہ منظم ہو گئی۔ جرمنی کی آٹھویں آرمی نے جنوب میں روسی سیکنڈ آرمی کو شکست دی۔ اس جنگ کو 'ٹیننبرگ کی جنگ‘ کے نام سے یاد کیا جاتا ہے جس میں سوا لاکھ روسی فوجی جنگی قیدی بنے تھے۔",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "ٹیننبرگ کی جنگ کے بعد روسی جنگی قیدی",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "ٹوگو ٹرانسمیٹر تباہ کر دیا گیا",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "جنگ نوآبادیوں تک پھیل گئی",
    "panels_4_panel_date": "25 اگست، 1914",
    "panels_4_panel_text": "یورپ میں جاری جنگ پھیلتی ہوئی افریقہ میں یورپی نوآبادیوں میں جا پہنچی۔ ٹوگو کے دارالحکومت کمینا میں جرمنی کا مرکزی ٹرانسمیٹر نصب تھا۔ برطانیہ کی گولڈ کوسٹ رجمنٹ نے اس پر حملہ کیا لیکن جرمن فوج نے ہتھیار ڈالنے سے قبل ٹرانسمیٹر تباہ کر دیا۔ جرمنی کی نوآبادی کیمرون پر قبضہ مشکل تھا اور برطانوی فوج کو کئی بار پسپا ہونا پڑا۔ آخرکار فرانسیسی سنیگال کی فوج نے کیمرون کے دارالحکومت دوآلا پر 27 ستمبر کو قبضہ کر لیا۔",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "کمینا میں جرمنی کا تباہ ہوا وائرلیس",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "جرمنی کی پیش قدمی روک دی گئی",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "مارن میں قتل و غارت",
    "panels_5_panel_date": "5 تا 12 ستمبر، 1914",
    "panels_5_panel_text": "فرانسیسی فوج نے جوزف جوفر کی کمانڈ میں جنگ کا آغاز شدید حملے کی حکمت عملی سے کیا اور اپنی سابق کالونیوں الزاس اور لورین پر حملہ کیا۔ ان دونوں کالونیوں پر 1871 میں جرمنی نے قبضہ کر لیا تھا۔ ابتدائی کامیابیوں کے بعد جرمنی نے فرانسیسی فوج کو پیچھے دھکیل دیا۔ دوسری جانب جرمنی کی فوج تیزی سے بیلجیئم اور شمالی فرانس میں پیش قدمی کرتی ہوئی پیرس کے قریب جا پہنچی۔ پانچ ستمبر کو فرانس نے فوج کو منظم کر کے جوابی حملہ کیا۔ مارن کی جنگ کئی دن جاری رہی، جس کے بعد جرمن پیش قدمی رک گئی اور فرانسیسی اور برطانوی فوجوں کی شاندار فتح حاصل ہوئی۔",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "فرانسیسی فوجی مارن کی جنگ میں",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "سربیا پر حملہ",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "سربیا میں تعطل",
    "panels_6_panel_date": "7 ستمبر، 1914",
    "panels_6_panel_text": "جنگ کے آغاز ہی میں آسٹریا ہنگری کی فوجوں نے بلغراد پر شیلنگ کی اور دریائے درینا کی جانب سے سربیا میں داخل ہو گئیں۔ سرب فوج کے پاس وسائل کم تھے لیکن دو سال کی جنگِ بلقان کے باعث وہ خاصی تجربہ کار تھی۔ سرب فوج نے 17 اور 19 اگست  کے درمیان جوابی کارروائی کی اور آسٹریا ہنگری کی فوج کو پیچھے دھکیل دیا۔ ایک ماہ بعد آسٹریا ہنگری کی فوج نے دوبارہ حملہ کیا اور سربیا میں اہم پوزیشنوں پر قبضہ کر لیا۔ نومبر میں سرب فوج کو دارالحکومت بلغراد کو چھوڑنا پڑا لیکن اس نے جلد ہی جوابی حملہ کر کے دارالحکومت پر دوبارہ قبضہ کر لیا۔ سال کے آخر تک دونوں فوجوں کو کوئی اہم کامیابی نہ ہو سکی لیکن اس دوران بہت زیادہ ہلاکتیں ہوئیں۔",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "سربیا کی سرحد پر آسٹریا کی فوج",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "ہندوستانی دستوں کی آمد",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "ہندوستانی فوج مغربی فرنٹ پر",
    "panels_7_panel_date": "26 ستمبر، 1914",
    "panels_7_panel_text": "ہندوستانی دستے فرانسیسی بندرگاہ مارسے پہنچنا شروع ہوئے اور انھوں نے ایک ماہ بعد ایپر کی جنگ میں حصہ لیا۔ یہ پہلا موقع تھا کہ ہندوستانی فوج برطانوی فوج کے شانہ بشانہ لڑی۔ ایپر کے مقام پر 129ویں کنوٹ اون بلوچیز کے سپاہی خداداد خان کو شجاعت کا مظاہرہ کرنے پر وکٹوریہ کراس سے نوازا گیا۔ خداداد جنوبی ایشیا کے پہلے فوجی تھے جن کو اس اعزاز سے نوازا گیا۔ ہندوستانی فوج نے جرمن پیش قدمی کو روکنے میں اہم کردار ادا کیا اور نیوف سابیل، سوم اور پاشنڈیل میں اہم معرکوں میں حصہ لیا۔ پہلی جنگِ عظیم میں کُل دس لاکھ ہندوستانی فوجیوں نے حصہ لیا اور مغربی محاذ پر ان کے 7700 فوجی مارے گئے۔",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "ہندوستانی فوجی فرانس میں",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "چنگداؤ پر جاپانی حملہ",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "چینی بندرگاہ کے محاصرے کے بعد جرمن فوج نے ہتھیار ڈال دیے",
    "panels_8_panel_date": "16 اکتوبر، 1914",
    "panels_8_panel_text": "جاپانی فوج نے چین میں جرمنی کی نوآبادی چنگداؤ پر حملہ کیا۔ یہ نوآبادی مشرقی ایشیا میں جرمنی کا بحری سکواڈرن تھا۔ 1898 میں جرمنی نے اس بندرگاہ پر قبضہ کرنے کے بعد وہاں انفراسٹرکچر اور دیگر تعمیرات پر کافی خرچ کیا تھا۔ چھ ہزار جاپانی فوجیوں نے ہندوستانی اور برطانوی فوج کی مدد سے بندرگاہ کا محاصرہ کیا جہاں پانچ ہزار جرمن فوجی تعینات تھے۔ یہ بندرگاہ پہاڑوں اور قلعہ بندی کے باعث نہایت محفوظ سمجھی جاتی تھی۔ فضائی اور بحری حملوں کے بعد جاپان نے شہر پر بمباری شروع کر دی جو سات دن جاری رہی۔ آخرکار جرمن فوج نے سات نومبر کو ہتھیار ڈال دیے۔",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "چنگداؤ کے محاصرے کے بعد جاپانی اور برطانوی افسران",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "ٹانگا میں تباہی",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "برطانیہ کو مشرقی افریقہ میں شکست",
    "panels_9_panel_date": "2 تا 5 نومبر، 1914",
    "panels_9_panel_text": "برطانیہ کی انڈین ایکسپڈیشن فورس کی جانب سے جرمنی کے زیر تسلط مشرقی افریقہ میں بندرگاہ ٹانگا پر قبضے کی کوشش کو جرمن فوج نے ناکام بنا دیا۔ اگرچہ جرمنی کے پاس نفری محدود تھی لیکن ان کی کمانڈ جنرل پال لیٹو ووربیک کر رہے تھے جو اس علاقے میں جنگ کے ماہر تھے۔ مشرقی افریقہ میں جنگ کے دوران جنرل پال لیٹو ووربیک اور ان کی افریقی فوج نے علاقے کے جغرافیے کا بھرپور فائدہ اٹھایا اور مخالفین سے ایک قدم آگے رہے اور غیر روایتی جنگ لڑتے ہوئے تباہ کن حملے کیے۔ جنرل پال لیٹو ووربیک نومبر 1918 میں پہلی جنگِ عظیم کے آخری معرکے تک لڑتے رہے۔",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "جنرل پال لیٹو ووربیک کی جرمن فوج کے خلاف برطانوی نوآبادیاتی فوج",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "جرمنی کے جہاز غرقاب کر دیے گئے",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "فاک لینڈ جزائر کے قریب جرمنی کا بحری بیڑا غرق",
    "panels_10_panel_date": "8 دسمبر، 1914",
    "panels_10_panel_text": "پہلی جنگِ عظیم کی ایک اہم بحری جنگ جزائرِ فاک لینڈ پر لڑی گئی۔  برطانوی بحریہ نے جرمنی کے مشرقِ بعید سکواڈرن کو تباہ کیا جس کی قیادت ایڈمرل گراف میکسمیلیئن کر رہے تھے۔  صرف ایک جہاز ڈریسڈن بچ سکا اور وہ برطانوی بحریہ سے مارچ 1915 تک بچتا رہا۔ ڈریسڈن پر انٹیلی جنس آفیسر ولہیم کینارس تھے جن کو چلی میں قید کیا گیا۔ ہسپانوی زبان میں مہارت رکھنے والے ولہیم چلی سے فرار ہونے میں کامیاب ہو گئے اور جرمنی پہنچ گئے۔ وہ بعد میں ہٹلر کے ملٹری انٹیلی جنس کے سربراہ مقرر ہوئے۔",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "ولہیم کینارس جو برطانوی بحریہ سے بچتے رہے اور بالآخر جرمنی پہنچنے میں کامیاب ہو گئے",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "موسمِ سرما میں ترکی کو شکست",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "انور پاشا کی قیادت میں ترکی کی روس کے خلاف جنگ",
    "panels_11_panel_date": "22 دسمبر، 1914",
    "panels_11_panel_text": "انور پاشا تھرڈ آرمی کی قیادت کر رہے تھے۔ ترک فوج نے روس کے خلاف کوہ قاف میں جوابی حملہ کیا تاکہ ساری قمیش نامی قصبے پر سے قبضہ چھڑایا جا سکے۔ لیکن روس نے ڈٹ کر مقابلہ کیا اور جنوری 1915 کے وسط تک  سخت سردی اور اونچائی پر لڑائی کے بعد ترکی کی فوج کو شکست ہو گئی۔ تھرڈ آرمی کے 90 ہزار فوجی ہلاک ہوئے جن میں سے زیادہ کی موت سردی کے باعث ہوئی۔",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "کوہ قاف میں ترک جنگی قیدی",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}