{
    "clickable": "Интерактив",
    "introduction_headline": "Биринчи Жаҳон уруши",
    "introduction_blurb": "Уруш тўрт йил давом этган ва бутун насл ҳаётини ўзгартирган. Дунё ўзгарган, эски империялар қулаб янги мамлакатлар пайдо бўлган. Бу урушнинг илк олти ойи мана бундай кечган.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "",
    "panels_1_thumb_caption": "Сараеводаги қотиллик",
    "panels_1_thumb_image": "/img/thumbnails/1.jpg",
    "panels_1_panel_title": "Эрцгерцог Франц Фердинанднинг ўлдирилиши",
    "panels_1_panel_date": "28 июн, 1914",
    "panels_1_panel_text": "Сараевода Австрия тахтига меросхўр эрцгерцог Франц Фердинанд ва унинг рафиқасининг Серб миллатчиси Гаврило Принсип тарафидан ўлдирилиши бир қанча ҳодисага туртки беради ва олти ҳафта ичида урушга олиб келади. Бир неча кун ичида Австро-Можаристон империяси Олмония дастаги ила Сербияга муҳлатли шарт қўйиб, сўнг уруш эълон қилади ва бу фалокат кенг қамров олиб кейинги тўрт йилга чўзилади.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Эрцгерцог Франц Фердинанд ва унинг рафиқаси София қатлдан олдин",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "Оврўпо инқирозда",
    "panels_2_thumb_image": "/img/thumbnails/2.jpg",
    "panels_2_panel_title": "Урушга олиб келган ҳафта",
    "panels_2_panel_date": "1-12 Август, 1914",
    "panels_2_panel_text": "Август ойининг илк икки ҳафтасида ҳодисалар инқироз томон юз буради. Оврўпонинг йирик мамлакатлари бирин-кетин уруш гирдобига чўмади. 1 августда Олмония Россияга қарши уруш эълон этади, икки кун ўтиб Франсага қарши ҳам жанг очади. Олмония уруш бошида ўзининг &quot;Шлиффер режаси&quot; деб аталган тадорикка биноан бетараф Бельгияни ишғол этади. Британия Бельгияни ҳимоя қилишга отланади ва Олмонияга қарши 4 август куни уруш эълон этади. Икки кун ўтгач Австро-Можар Россияга қарши уруш очади ва Сербия ўз навбатида Олмонияга қарши уруш эълон этади. Британ қўшинлари Франсага киради. Айни пайт Черногория Олмонияга қарши уруш эълон этиб Британия ва Франса Россияга қарши уруш очишади.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Олмон қўшинларининг Бельгия ишғоли давомида Антверпенга кириб келиши",
    "panels_2_panel_map": "FALSE",
    "panels_2_panel_map_page": "",
    "panels_2_panel_map_playlist": "",
    "panels_2_panel_map_overlay": "",
    "panels_3_thumb_image": "/img/thumbnails/3.jpg",
    "panels_3_thumb_caption": "Шарқдаги можаро",
    "panels_3_panel_title": "Русларнинг Танненбургда мағлуб бўлиши",
    "panels_3_panel_date": "20 август, 1914",
    "panels_3_panel_text": "Россиянинг биринчи армияси Шарқий Пруссияга кириб келади ва Олмон қўшинларини Гумбиненда ҳужумга тутади, иккинчи армия эса Олмон қўшинларини қуршовга олиш учун киритилади. Лекин оғир жанглар давомида Пол фон Хинденбург ва Эрих Людендорф қўли остида олмон қўшинлари қайта тузилишга муваффақ бўлишади. Олмонларнинг саккизинчи армияси русларнинг иккинчи армияси қарши чиқиб Таненнбург жанги деб аталган жангда ғалабага эришади.Бу жанг давомида 125 минг рус аскари асирга олинади.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Танненбург жангидан сўнг асирга ташган рус аскарлари.",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "Тогодаги радио узатгич вайрон этилди",
    "panels_4_thumb_image": "/img/thumbnails/4.jpg",
    "panels_4_panel_title": "Уруш мустамлакаларга ҳам тарқалади",
    "panels_4_panel_date": "25 август, 1914",
    "panels_4_panel_text": "Оврўпода уруш давом этар экан, жанглар Оврупо мамлакатларининг Африкадаги мустамлакаларга ҳам тарқалади. Тогода Олмониянинг энг йирик радио узатгичи пойтахт Каминада жойлашган. Британ қўшинлари ҳужумга ўтади, лекин олмонлар узатгични ўзлари вайрон этишади. Олмониянинг камерун мустамлакасини ишғол этиш янада мушкулроқ кечади. Британ қўшинлари бир неча бор у ердан ҳайдаб чиқарилади. Мамлакат пойтахти Дуала ахир Франса қўшинларининг қўлига 27 сентябрда ўтади.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Каминада вайрон бўлган олмон радио узатгичи",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "Олмонларнинг илдамлаши тўхтатилади",
    "panels_5_thumb_image": "/img/thumbnails/5.jpg",
    "panels_5_panel_title": "Марндаги қирғин",
    "panels_5_panel_date": "5-12 сентябр, 1914",
    "panels_5_panel_text": "Франса қўшинлари Жозеф Жоффре бошчилигида 1871 йили олмонлар қўлига ўтган Эльзас ва Лотарингия номли собиқ француз заминларига ҳужум қилишади. аввалига зафар қозонгач улар олмон қўшинлари тарафидан яна чекинтирилади. Айни пайт олмонларнинг асосий қўшинлари Белгия ва Шимолий Франсабўйлаб илдамлар экан, 5 сентябр куни Франса қўшинлари қайта хужумга ўтишади. Марн жанги бир неча кун давом этиб олмон қўшинларининг илдамлашини тўхтатади. Бу жанг франсуз ва британ кучларининг ғалабаси билан тугайди.",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Франса аскарлари Марн жангида",
    "panels_5_panel_map": "FALSE",
    "panels_5_panel_map_page": "",
    "panels_5_panel_map_playlist": "",
    "panels_5_panel_map_overlay": "",
    "panels_6_thumb_caption": "Серблар ўт остида",
    "panels_6_thumb_image": "/img/thumbnails/6.jpg",
    "panels_6_panel_title": "Сербиядаги турғунлик",
    "panels_6_panel_date": "7 сентябр, 1914",
    "panels_6_panel_text": "Уруш бошида Австро-Можар қўшинлари Белградни ўтга тутиб Сербияга кириб келишади. Сербларнинг яроқлари яроқсизроқ бўлган эса-да, Болқон урушида руҳи чиниққан аскарлар қайта ҳужумга ўтишади ва 17-19 август кунлари рақибини сиқиб чиқаришади. Ноябр ойида серблар Белградни қолдиришга мажбур бўлишади, лекин кейин яна қўлларига киритишади. Йил охирига келиб бирон томон илдамламаса-да, орада ўлиб кетганларнинг сони ўта кўп.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Австрия қўшинлари Сербия чегарасидаги тоғларда",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "Ҳинд қўшинларининг келиши",
    "panels_7_thumb_image": "/img/thumbnails/7.jpg",
    "panels_7_panel_title": "Ҳинд қўшинлари Ғарбий жабҳани кучайтиришади",
    "panels_7_panel_date": "26 сентябр, 1914",
    "panels_7_panel_text": "Ҳинд қўшинлари Марсел шаҳрига етиб келишади ва бир ой ичида Ипре атрофида Ғарбий жабҳага қўшилишади. Илк бор бу қўшинлар Оврўпода британ қўшинлари билан ёнма-ён жанг қилишади. Ипре жангидан сўнг Худойдод Хон ўз жасорати учун хинд аскарлари орасида илк бор Виктория Салби нишонига эришади. Бу жангда ҳинд қўшинларининг аҳамияти тўлақон равишда намоён бўлади ва олмонларнинг илдамлашини тўхтатади. Урушда қатнашган бир миллиондан ортиқ ҳинд аскарларидан 7700таси Ғарбий жабҳаларда ҳалок бўлишади.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Ҳинд қўшинлари Францияда",
    "panels_7_panel_map": "FALSE",
    "panels_7_panel_map_page": "",
    "panels_7_panel_map_playlist": "",
    "panels_7_panel_map_overlay": "",
    "panels_8_thumb_caption": "Японлар Цингтаога юришади",
    "panels_8_thumb_image": "/img/thumbnails/8.jpg",
    "panels_8_panel_title": "Олмонлар Хитойдаги бандаргоҳини қўлдан бой беришади",
    "panels_8_panel_date": "16 октябр, 1914",
    "panels_8_panel_text": "Япон қўшинлари Олмониянинг Хитойдаги Цингтао мустамлакасига ҳужум қилишади. Олмония бу бандаргоҳни ўзининг ҳарбий кемалари базаси сифатида 1898 йилдан бери ишлатиб келган. Олтмиш минг япон аскари ҳинд ва британ кучлари ёрдамида 5000 олмон аскарини қамалга олиб бир қанча жанглардан кейин замбарак ўқига тутишади. Етти кун давом этган бомбардимондан кейин олмон қўшинлари енгилади ва 7 ноябр куни Цингтаони японларга топширишади.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Британ ва япон зобитлари Цингтао қамалидан сўнг",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "Тангадаги фалокат",
    "panels_9_thumb_image": "/img/thumbnails/9.jpg",
    "panels_9_panel_title": "Британлар олмонларни Шарқий Африкада доғда қолдиради",
    "panels_9_panel_date": "2-5 ноябр, 1914",
    "panels_9_panel_text": "Олмониянинг Шарқий Африкадаги Танга бандаргоҳини британ қўшинлари тарафидан эгаллашга уришиниши фалокат билан тугайди. Олмонларнинг кучлари Ҳинд Экспедицион кучини бандаргоҳдан ҳайдаб чиқаради. Олмонлар сони камроқ эса-да генерал Пол фон Леттов-Форбекнинг аъло раҳбарияти остида жангни тўқайларга буриб ўзларининг африкалик аскарларини ишга солишади. Бу қўшинлар жангарилар тактикасини қўллаб душманини енгишга эришади. Фон Леттов-Форбек урушнинг сўнгига қадар, 1918 йилнинг ноябрига довур жанг қилиб юради.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Британ кучлари фон Леттов-Форбек кучларига қарши жангда",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "Олмон кемалари чўкмоқда",
    "panels_10_thumb_image": "/img/thumbnails/10.jpg",
    "panels_10_panel_title": "Олмонлар Фолкленд оролларида мағлуб бўлишади",
    "panels_10_panel_date": "8 декабр 1914 йил",
    "panels_10_panel_text": "Биринчи Жаҳон урушининг асосий денгиз жангларидан бири Фолкленд ороллари олдида юз беради. Британ кучлари бу ерда олмон кемаларининг аксарини чўктиради. Фақат Дрезден номли ҳарбий кема қутулиб қочишга муваффақ бўлади ва 1915 йилга қадар британ кемаларига йўлиқмайди. Дрезденда хизмат қилган зобит Вилгелм Канарис Чилига қочишга муваффақ бўлади ва испан тилини билганлиги туфайли Олмонияга қайтиб боради. Кейинчалик у Ҳитлер даврида Олмония жосуслик хизматининг бошлиғига айланади.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Вильгельм Канарис британ кемалари ҳужумидан қочиб Олмонияга қайтиб борган",
    "panels_10_panel_map": "FALSE",
    "panels_10_panel_map_page": "",
    "panels_10_panel_map_playlist": "",
    "panels_10_panel_map_overlay": "",
    "panels_11_thumb_caption": "Туркларнинг қиш мағлубияти",
    "panels_11_thumb_image": "/img/thumbnails/11.jpg",
    "panels_11_panel_title": "Анвар-пошша туркларни русларга қарши бошлайди",
    "panels_11_panel_date": "22 декабр, 1914",
    "panels_11_panel_text": "Туркларнинг учинчи армиясини бошқарган Анвар-пошша раҳбарлиги остида турклар Қофқозда русларга қарши Сариқамиш шаҳри остонасида ҳужум уюштиришади. Қиш совуғида бир неча ҳафта давом этган кескин жанглардан сўнг 1915 йил январида турклар мазлуб бўлишади. Учинчи армия 90 мингга яқин аскарини йўқотади, буларнинг кўпи совуқдан тўнғиб ўлишади.",
    "panels_11_panel_image_src": "/img/640/11.jpg",
    "panels_11_panel_image_alt": "Қофқозда асирга олинган турк аскарлари",
    "panels_11_panel_map": "FALSE",
    "panels_11_panel_map_page": "",
    "panels_11_panel_map_playlist": "",
    "panels_11_panel_map_overlay": ""
}